{
  "Id": 71270010,
  "ItemType": 7,
  "Name": "Einladungsschreiben aus dem Palast des Ephors",
  "ShowTypes": [
    21
  ],
  "AttributesDescription": "Augustas Brief",
  "BgDescription": "Du spürst noch immer die sanfte Wärme, die vom Umschlag ausgeht, als du den Brief aufklappst:<br><br>An unseren geschätzten Gast aus der Ferne,<br><br>ich hoffe, dein Aufenthalt in Septimont war angenehm. Auch wenn wir uns seit dem Finale des Großen Agons nicht mehr begegnet sind, weht durch deine Taten bereits ein frischer Wind durch unsere Hallen. Schon aus beiläufigen Gesprächen weiß ich, dass deine Ankunft unserer Stadt neues Leben eingehaucht hat.<br><br>Förmlichkeiten sind in Septimont zwar nie Tradition gewesen, doch muss ich mich aufrichtig dafür entschuldigen, dass ich unser Treffen verpasst habe. Es gibt keine Entschuldigung für eine solche Nachlässigkeit gegenüber einem Champion von Septimont. Nun, da alle Vorbereitungen abgeschlossen sind und die Sonne bald aufgeht, harre auch ich erwartungsvoll des neuen Tages.<br><br>Sollte dich diese Einladung noch rechtzeitig erreichen und du ihr folgen wollen, wäre es mir eine Ehre, dich im Palast des Ephors willkommen zu heißen. Ich erwarte dich in bescheidener Vorfreude.<br><br>Augusta",
  "Icon": "https://api-v2.encore.moe/resource/Data/Game/Aki/UI/UIResources/Common/Image/IconTask/T_IconTask_Task_165_UI.png",
  "IconMiddle": "/Game/Aki/UI/UIResources/Common/Image/IconTask/T_IconTask_Task_165_UI.T_IconTask_Task_165_UI",
  "IconSmall": "/Game/Aki/UI/UIResources/Common/Image/IconTask/T_IconTask_Task_165_UI.T_IconTask_Task_165_UI",
  "Mesh": "",
  "QualityId": 3,
  "MainTypeId": 6,
  "RedDotDisableRule": 1,
  "UseCountLimit": 0,
  "SortIndex": 0,
  "MaxCapcity": 999999999,
  "MaxStackableNum": 1,
  "DecomposeInfo": [],
  "UseLevel": 0,
  "BeginTimeStamp": 0,
  "DurationStamp": 0,
  "ItemAccess": [],
  "Parameters": [],
  "ShowUseButton": false,
  "ObtainedShow": 1,
  "ObtainedShowDescription": "Eine handgeschriebene Einladung von Augusta selbst. Die Schrift fließt anmutig, zeigt jedoch feine Stockungen – als wäre jedes Wort sorgsam abgewogen, ehe es das Papier berührte.",
  "CompositeItem": [],
  "EntityConfig": 0,
  "NumLimit": 0,
  "ShowInBag": true,
  "Destructible": false,
  "ItemBuffType": 0,
  "SpecialItem": false,
  "UiPlayItem": false,
  "IsBuffItem": false,
  "TypeName": "Questgegenstand",
  "AccessDescriptions": [
    "???"
  ]
}