{
  "Id": 101400004,
  "ItemId": 0,
  "Type": 3,
  "Title": "Research Memo: A038",
  "Text": "Dated: [--25]<br>The rain in the lab lasts much longer than outside... Falling for a good four years, eleven months, and two days since.<br>The impact of witnessing the \"Suspension\" for the first time is gradually overshadowed by overwhelming despair. Disappointment and frustration spread in the lab like moss, resilient and unavoidable. Working in this damp environment is a kind of torture both physically and mentally.<br><br>Research on the Retroact Rain has entered its second phase, yet contrary to expectations, there's been no progress whatsoever. Perhaps everyone, including Professor Heisen, has questioned if we're doing it wrong. But all evidence points to the fact that \"it\" has indeed visited the Whining Aix's Mire. That's one of the reasons we moved here.<br><br>What we pursue is merely to use the Retroact Rain to relive the \"miracle\" and seek enlightment. Despite exhaustion, doubts, and countless arguments, we must continue the research. However, time is not on our side. Eventually, we decided to transition to the \"Plan B\".<br><br>Is it a worthwhile choice? Hard to say. Professor Heisen said the risks are high, but success could bring us closer to the answers. Yet, we've failed 37 times. 37 lives lost in the process. Finally, the subject named A038 survives. It's a huge breakthrough, but not many were excited, because we all knew it was a replica... nothing more than an absurd imitation of \"God\".<br><br>Night shifts are tough. Due to understaffing, I'm the sole one on duty. All night, observing this invisible stuff who is unable to speak or move. It's more boring than staring at my tutor's face. And to maintain the stability of the Tacet Field, all clocks were removed. Every minute feels unbelievably long...<br><br>Professor Heisen, once kind, has become particularly strict this time. Since the experiment started, he hasn't smiled at all. Speaking of which, a researcher once brought above-standard tools into the experimental area, triggering alarms throughout the lab. Fortunately, neither the Tacet Field nor A038 seemed affected, but for some reason, A038 feels a bit larger. By the way, that was the first time I'd ever seen Professor Heisen lose his temper.<br><br>Let's call it a day. There are still some issues, and I need to manually input the reconfirmed parameters and data. We were all insanely busy. Despite the workload, no one complained. After all, we have nowhere else to go but here. <br>It's time to feed frequency again? And seriously, I think we've been feeding it too many things. Anyway, it's Professor Heisen's order, so maybe it's best to just follow it...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Court of Savantae Ruins - 732, 2984, 30"
}