{
  "Id": 102001601,
  "ItemId": 0,
  "Type": 3,
  "Title": "Research Log",
  "Text": "(The first half of the note is clearly printed and has become difficult to read after the ink has become stained.)<br>Reco■■ 03-27: Fewer samples were captured than expected. At the suggestion of ■■, Team ■ set up traps on the south side of the foothills... (the next part is illegible)<br>Record 03-28: Experiment 3. After doubling the dosage of the frequency inhibitor, ■■■■■■■■, and the sample dissipated. Team ■ was ■■■■■■■ because they did not conduct a risk assessment on the experimental process, and ■■ decided to restart the test plan.<br>Memo Entry 0x002: An unexpected entity was discovered. This entity is rather cautious and has been wandering around the camp. It is speculated to be an Elite or higher Tacet Discord and is considered to be a direct threat to the experiment. ■■ ordered Team ■ to contain this entity, so that once the experiment is successful, it can be... (the next part is illegible)<br>Record 03-29: A mysterious person appeared near the camp, but this person escaped after making contact with the unexpected entity. It is speculated that this person is a resident of Hongzhen. ■■ gave the order to perform experiments more frequently to attempt to complete the experiments successfully before Hongzhen can react.<br>■■■■■■■: Preliminary success was achieved in the experiments, and the technique of performing ■■■■■■■■ on samples was reproduced. ■■ proposed to launch a plan to contain the unexpected entity as soon as possible. Team ■ thought this was too risky, but they were overruled (the next part is illegible)...<br>(The last half of the note was written hastily in extremely messy handwriting, making it practically illegible.)<br>We failed to contain... It went berserk... an Elite Class threat... It was completely unexpected. We need to abandon the camp and evacuate to camp 2... Run...<br>(The last part is completely covered with ink.)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}