{
  "Id": 102001602,
  "ItemId": 0,
  "Type": 3,
  "Title": "Ogo's Diary",
  "Text": "I've always known that I'm useless... and beyond saving. When that monster rampaged through the camp, I was the first to run. Should I really be ashamed for doing that? I just did what anyone would do in that situation.<br>All overseers like to paint a pretty picture—things like human evolution or venturing into a new era. Maybe the other artificers believe them and think these ideals are worthy of all their sacrifices and efforts, but I'm not one of them... I'm a coward, not a warrior who is willing to immolate myself for an ideal that might never be realized. But... those overseers were right about one thing: the world is coming to an end, and only the strong can survive.<br>I've heard stories of TD Outbreaks wiping out entire tribes of exiles silently, as if they were dying flames in the ashes of a campfire. I've heard about the horrors that they witnessed in the Tacet Field, horrors far beyond my imagination, and I don't want to end up like them. I don't want to live like a rat hiding in the wilderness, surviving by eating scraps dug out of garbage, and at risk of being killed at any time.<br>There's also some good news though. The boss said the experiment was successful. If we can control that Tacet Discord, the overseers will start taking us seriously, and we might even be promoted. Maybe... we'll be able to settle down and won't need to live life on the edge anymore.<br>Stronger. I must become stronger. If I can use the power of a Tacet Discord, then I'll fuse myself with a Tacet Discord. If I can use the power of an Echo, then I'll get my hands on one at whatever the cost. If getting my hands dirty means that I can live for one more day or even one more hour, then I'll do anything without any hesitation.<br>—I won't let this world chew me up and spit me out until there's nothing left. I won't.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}