{
  "Id": 102011901,
  "ItemId": 70010057,
  "Type": 3,
  "Title": "\"Dream Return Song III: Stone Leaf Tears\"",
  "Text": "Intro:<br>Starry night, two farewells, leaves fall without a sound in another country.<br>Night and night sad wind who have tears, stone leaves can prove love and hate long.<br>After the Threnodian War, there was a pair of childhood sweethearts in Qichi Village, on the banks of the Xingtui River. Zhisheng fifteen years old, valiant, good at water, not afraid of TD in wartime, once led the crowd to cross the Starry Night, is a young hero. Ye Sheng year thirteen, insightful, quite aware of the big picture, every decision, will enable the people to escape from danger. Two people have a very good relationship, more support.<br>There was an ancient tree with flourishing leaves standing in the center of the curve, where Huanglong had won a great victory over Threnodian, and the people thought it was auspicious, and wanted to rebuild a new home here to seek blessings. The war has stopped, the two should be free, but encountered this matter. Ye Sheng said: \"Although the war is over, people's hearts are still full of sorrow. If the ancient wood can be comforted, may be a good thing, I decided to go with them.\" At that moment, they were separated from the branch, the two live in two places, each to help rebuild the two villages. Fortunately, the correspondence is continuous, the love is not estranged. Exactly:<br>Sky high branches and leaves lush, the earth far root connected.<br>Ye Sheng and his entourage to the boundaries of the ancient tree, then proceeded to line of civil engineering. Villagers want to get the blessing of the ancient tree, they will be the name of the village and the name of the tree together, called the open foraging, meaning that the open ground for new, farewell to the old. One day, the villagers suddenly found a strange leaf. Leaves are very new, not dry, but white and green. The villagers were overjoyed: \"It must be the response of the open foraging, and this is a sign to reward us. This is to find a small table, presented at home, you can always feel the open for the protection of the blessing.\" The rest of the villagers who picked up this leaf, also followed suit. Exactly:<br>The leaf is bright white, and the heart has thoughts of misfortune and happiness.<br>Auspicious signs must always be in, blessed to long.<br>Not long ago, the village out of a strange disease. Sick people night seizures, all over the body strange pain, like a heavy hammer hit, and like a sword cut flesh. More strange place, said he heard the Lament, like crying like howling, endless. Sick people not out of five days, it is difficult to escape the spirit of depression, weakness. People said: \"When the site of the neighboring tree, is to open the search for my blessing, branches and leaves through my gas root. Today, my life is not long, must be open foraging tell us; night sound the Lament, it is open foraging cry for help!\" The villagers thought that good, self-examination of the village when logging retribution, no longer allowed to log.<br>But Ye Sheng in Kai for a hard to escape, also suffered from this \"night pains\". Branch Sheng far away in the prayer pool heard about this, anxious, not as early as dawn, the night across the starry, downstream, rushed to the open foraging. When he saw a tree next to the house, white leaves were falling along the beams of the house, and he immediately felt uneasy. He also saw that the tips of the leaves were turning white, which did not seem to be a good omen. To see Ye Sheng, see his look Wei Hang, can not help but weep, said: \"You knew that day the so-called ancient wood auspicious, but the human heart suffering, praying for solace. Today, the ancient wood seems to be abnormal, why not stop him and other foolish behavior, give up early, with me back to the prayer pool ah!\" Ye Sheng want to say and stop, the pain is difficult to say, only tearful eyes relative. Exactly:<br>Yesterday how to know today's things, can not look back to say unusual.<br>This side of the words just fell, there are people broke Gate and entered, dragged away the branch of life. The reason is that the people heard his words, thought it was degrading to look for, will Zhisheng locked in the empty room, forbidding his feet, so as not to cause trouble. During the night, Jisheng also heard the Lament shouting. Listening, rustling outside the window, seems to be someone to open the Gate. Gate is open, Zhisheng was shocked, the person is Ye Sheng, dignified face, no sadness, no joy, softly called him, said: \"Follow me, get to see the source of the Lament.\"<br>He followed Ye Sheng as he traveled through the village, ascending the steps and walking slowly. He met a spirit who claimed that his home was in the Prayer Pool and that he had not found his way back, so he was wandering here. He led the way to the banks of the Starry River and told him that he could return home by traveling upstream. The spirit was grateful and said goodbye to him in the manner of a sergeant, and he was the soul of the Threnodian war dead.<br>The source of the Lament is removed, and the strange disease is no longer seen. The villagers look happy, gathered in the village, only Ye Sheng increasingly emaciated, more than the disease. Tried a hundred medicines to no avail, sleepiness increased, not ten days, it is difficult to be awake. The night of the day, the wind is very bleak, the branches of the sense of ten thousand policy exhaustion, had no choice but to pray for open search, said: \"If the spirit of God's wood, should have mercy on Ye Sheng, to save her life.\" Branch of the more said more sad, do not realize that has been tears. Suddenly heard a woman weeping, looked up, white leaves, it is the face of Ye Sheng, with him weeping and crying.<br>Zhisheng looked up at the tree, Ye Sheng's shadow is hard to distinguish, reach out and touch it, only feel the coarse branches, it has been clear everything. Ye Sheng said: \"Although the war is gone, its fruit has not yet disappeared. The living and the dead, are all trapped. Divine wood has a spirit, and my soul is connected and integrated, to lead the way to all beings, open to find a new way. Now that it has been accomplished, this night's meeting is goodbye forever.\" After speaking, the two looked at each other, speechless. Precisely:<br>Since I know that it is difficult to disobey the destiny of heaven, I have also been blinded by tears at the time of parting.<br>Life, death, death and water go, why ask the king of hell in a stern voice.<br>The next day, the villagers discussed, last night and heard the wind the Lament, seems to be letting out a cry, and then suddenly whispered whimpering. Zhisheng alone leaning against the tree, remembering the Lament last night, a piece of leaf fall, pick up the hand, even like a crystal, through the moonlight and flicker, such as tears fall without words. I sighed and recited a poem:<br>Sinking night to sit and ask the return date, the wind over the leaves fall like tears condensation.<br>In the coming year, the place where the old place is back to dream, the branches and leaves will not leave each other.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "\"Dream Return Song III: Stone Leaf Tears\""
}