{
  "Id": 102181706,
  "ItemId": 0,
  "Type": 3,
  "Title": "What You Should Never Do As A Startorch Express Passenger (Excerpt)",
  "Text": "<span class=\"font-bold\">1. Food and Beverages</span><br>For your safety, eating and drinking are strictly prohibited while the Express is in motion.<br>Due to potential environmental hazards or Exoswarm activity, the Express may execute emergency braking at any time. Violation of this rule may result in choking, or injury from food packaging.<br>The risk is significantly higher during vertical transit phases within the Starward Riseway. The high acceleration forces present a severe health hazard if consumables are ingested.<br><br><span class=\"font-bold\">2. Pets, Bionic Units, & Exoswarm</span><br>To maintain onboard safety and order, all pets and bionic devices must be checked in for transport.<br>Live animals must be placed in sturdy carriers. Bionic units must be powered down and stored in secure containers before check-in. Bringing them into passenger carriages is strictly prohibited.<br>Exoswarm may board only in designated compartments under the supervision of a licensed Shepherd. Exoswarm must undergo prior training to prevent panic responses during sudden acceleration, which could compromise the safety of all onboard.<br>If you require a pet carrier or storage container, please visit the loading area for assistance.<br><br><span class=\"font-bold\">3. Jumping During Vertical Acceleration or Descent</span><br>This rule may sound absurd, but every absurd rule comes from an even more absurd real incident.<br>A rumor once circulated claiming that a person \"cannot jump\" during vertical acceleration or descent. While basic physics, some students took it as a personal challenge. They fabricated exoskeleton rigs, smuggled them aboard, and attempted to \"challenge the laws of nature.\" Fortunately, staff intervened in time to prevent what would have been certain injury and significant damage to the Express.<br>During all operations, please remain seated with your safety belt fastened. Do not attempt any dangerous behavior.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "36114 - -1181, -8587, 559"
}