{
  "Id": 102189701,
  "ItemId": 0,
  "Type": 3,
  "Title": "Stay tuned",
  "Text": "It's been forty-eight hours. I don't think they'll find us now.<br> <br>You've done well, old friend. This is where your journey ends. I never expected a Sabercat Reaver. Without the proper tools, I can't fix you.<br> <br>It seems I was born worthless and will die the same. I had originally hoped for you to record the effects of the Void Storm on the human body and the surrounding environment when I entered it, then deliver the data to the Spacetrek Collective. A coward's last shred of dignity.<br> <br>The Academy will find the note in my room soon enough. Yes, this is a journey to die. I intend to let the Void Storm take my life.<br> <br>Perhaps someone will find this journal long after I'm gone. Let it serve as my farewell to you, stranger.<br> <br>Forgive me for leaving without a proper farewell. Please understand, this isn't a sudden impulse, but the final compromise after a long and painful struggle.<br> <br>As a researcher who once held science as my faith, I believed that the pursuit of knowledge is civilization's most noble mission. My field once granted me glimpses of the universe's profound beauty. Those elegant equations on the blackboard seemed to guide me toward pushing open the doors of progress.<br><br>But perhaps every era is destined to face the same tragedy. Researchers believe they stand on the shoulders of giants, only to look down one day and find themselves standing on the ruins of their own idealism. Failure, after failure, after failure... Was this always my limit?<br> <br>That's when a colleague reached out. He claimed he could help me overcome my technical bottlenecks, but everything had to be done in secret. I later discovered he was a Fractsidus spy. On the day he was captured, he never revealed our collaboration. He only left me with a smile. What was he smiling at? That I was next? Or that I was no longer the man I used to be? In our work together, I had already crossed lines that violate scientific ethics.<br> <br>The purity of knowledge in my eyes had long been corrupted. Whenever I heard my colleagues' praise during academic conferences, I felt my stomach twist. Their admiration was evidence of my betrayal of science.<br> <br>Death is all that's left for me now. But even though my soul is sullied, I wish to leave one last, small thing of value before I go.<br> <br>The Void Storm. None would volunteer to enter it. I imagine if someone would go into it... It would certainly garner data of immense value.<br> <br>I do not seek forgiveness, nor do I expect to be understood. I only hope my departure becomes a question mark, lingering in the minds of those who still believe in the purity of knowledge...<br><br>Death only gives one chance. I can't waste it. First, I must observe the Void Storm. Perhaps I'll stay with the Roya tribe until I'm ready.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}