{
  "Id": 102142001,
  "ItemId": 70050017,
  "Type": 3,
  "Title": "Radio Recording",
  "Text": "Broken Radio: (Radio Static)<br>Robotic Voice: Systems Activating... Performing Onboard Analysis... Alert: Leg Components, Not Found. Main Motor Module, Malfunctioning... Requesting Shutdown...<br>Annoyed Voice: Dang it, still not working. HQ, this is Rabbit 2, over. Rabbit 2 to HQ, do you copy? Over...<br>—<br>Annoyed Voice: Rabbit 2 here, I've attempted multiple radio contacts with HQ and received zero response so far... All I can hear out here is Blu checking itself over and over again, and... the wind.<br>Exhausted Voice: After fighting those TDs for so many years, I never expected to get stuck in this kind of place... Now Blu's busted, can't stand up or walk, let alone carry me back...<br>Exhausted Voice: Home... It's been a while since I last went home. I hope my family's still doing okay... It's raining, and the rain won't even give me an answer.<br>Exhausted Voice: Those Exiles, heh, they don't give a darn where your home is. All they care about is how to intercept your comms and steal your motor and power unit when you're least suspecting...<br>Exhausted Voice: Best of all, I've been looking for Blu's legs all over the place, and turns out they were snatched by Excarats... Haha...<br>Exhausted Voice: You can't run away from bad luck, I guess. Blu, run another check.<br>Robotic Voice: Systems Activating... Performing Onboard Analysis... Alert: Leg Components, Not Found. Main Motor Unit, Malfunctioning... Requesting Shutdown...<br>Exhausted Voice: Don't you fall asleep on me just yet, old pal. You're the only chat buddy I have right now.<br>Exhausted Voice: ... *sigh* Time to go find that motor of yours. You stay awake no matter what, all right?<br>—<br>Rover: Excarats traces. I should follow it. And those Exiles must have their communication device around the camp. Should as well check it out.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Driver's Recording Card"
}