{
  "Id": 102189702,
  "ItemId": 0,
  "Type": 3,
  "Title": "Stay tuned",
  "Text": "Time has lost all meaning to me. It's nothing but a countdown now.<br> <br>I haven't encountered the Void Storm yet, but I've learned much from the Royan archives. Their records speak of survivors. What allows one to live through it? Where is the line that decides what gets erased and what remains?<br> <br>Ugh... this fever won't break. I should set aside these heavy thoughts for today.<br> <br>Why is it that whenever I relax, I am reminded of the Roya tribe members from when I first arrived?<br><br>I watched them live alongside the Exoswarm, toiling with simple tools. I saw them observe the night sky and strange phenomena with their own eyes, patiently calculating, step by step, summarizing patterns.<br> <br>At night, they would sit around the campfire. No one dwelled on the day's troubles. They simply planned for tomorrow, then sang a song with a strange, simple, repetitive melody, as if speaking to Lahai-Roi. Or perhaps it was their way of encouraging themselves.<br><br>Watching the firelight dance on their faces—wrinkled and young—a profound confusion struck me.<br> <br>We, in our \"advanced\" civilization, seek to master nature through technology, to eliminate all uncertainty and pain. When progress stalls, we despair, even betray our morals for a breakthrough. We believe human dignity lies in \"conquest.\"<br> <br>But for the Roya... even though a \"small\" storm could wipe away everything they worked so hard to build, they show no despair. Their dignity isn't about \"conquest.\" Instead, they chose silence. Time and time again, they bend their bodies, measure the broken land with their feet, and begin anew.<br> <br>I once despised this \"inefficient\" struggle, seeing it as a sign of an unprogressive society. But now, what rises in my heart is… respect.<br> <br>Such a feeling of contradiction claws at me from the inside. The \"pure science\" I've pursued my entire life, if it ultimately led me to betrayal and nihilism, then where is its purity? These tribal people, who knew nothing of \"science\" at first, have proven a more fundamental purity through their very existence—the will to struggle and live, no matter how many times they're beaten down.<br> <br>Here I am, the lofty professor, brought down from my high horse. I'm driven to suicide by the \"impurity\" of my ideals, while they, with their hands in the dirt, fight to live. In that struggle, they embody life's truest purity.<br> <br>The rain outside grows louder, much like their song… I'll leave once the fever breaks. I need to get closer to the Void Storm, to understand it more. My old droid friend may be broken, but I still have a way to record it all. If I remember correctly, there should be an Outcast camp up ahead.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}