{
  "Id": 102189703,
  "ItemId": 0,
  "Type": 3,
  "Title": "Stay tuned",
  "Text": "This is likely my final recording. I haven't formally introduced myself yet. I am Sestan, a professor from Startorch Academy.<br> <br>I don't know what awaits me now...<br> <br>I was perched at a high point, recording data on the Void Storm. While adjusting my instruments, I saw a mech reindeer, unaware, drifting too close to the edge of the distortion. Slowly. So slowly. I knew an invisible force would snuff out its fragile life in an instant.<br><br>In that moment, my mind went blank.<br> <br>I did not weigh the value of life, did not calculate the odds of success, did not look back on a lifetime of sins and confusion. My body acted before any rational thought could intervene.<br> <br>I rushed forward and pushed the reindeer out. And I was pulled in instead.<br> <br>Life is full of surprises. To be honest... I had already let go of any thought of suicide. This journey, the people I've met along the way... they showed me how.<br> <br>In the Roya tribe, I witnessed the strength of the human spirit. In the Outcast camp, among fellow traitors, I learned about forgiveness from their struggle to survive. Everyone was just trying to live, while I was wallowing in self-pity, clinging to the guise of an idealist.<br> <br>My life and my ideals had strayed from their path. And so... in this moment, I rushed forward. Not just toward death, but toward a reunion with the true spirit of science: to protect life, no matter how small.<br> <br>Before I vanish completely, I'll try to remain conscious. I will record my physical sensations and the frequency fluctuations, then upload the data to this Cassette and a data drive. Consider this my final observation report. I hope it proves useful.<br> <br>Body temperature: normal... Wrist movement: normal... Feet, hmm... losing sensation...<br> <br>………………<br> <br>Twenty-three minutes have passed...<br> <br>…………<br> <br>Hmm... Death, is it always this quiet? I used to think my students were too noisy. But now, haha, I find myself missing the noise...<br> <br>External sound... decaying rapidly...<br> <br>Hmm... after the sounds disappear, will the light go next...?<br> <br>Finally... I'm home...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}