{
  "Id": 102802005,
  "ItemId": 72010029,
  "Type": 3,
  "Title": "<span class=\"italic\">Witchcraft, Spies, and Complaints</span>",
  "Text": "Excerpts from <span class=\"italic\">The Hammer of Heresy</span><br>(The pamphlet presents several radical opinions that appear to reflect the theories of an extreme school of thought.)<br><br>What is witchcraft? And what is its true nature?<br>The power of Resonance wielded by Resonators is known as a blessing from Sentinel Imperator. Devout followers of the Order are granted this blessing by adhering to its precepts, allowing them to channel the divine force through mortal bodies. Witchcraft, however, arises from vain desires—faithless souls, drawn by Leviathan, form a contract to practice forbidden arts. In doing so, they forsake the divine blessing bestowed upon them at birth and abandon their humanity, transforming into witches who seek to taint the mortal realm with profane power.<br>The Divinity has shaped our world, and all that we hold dear flows from Their blessings. Yet witches, seduced by the Arch Enemy, pervert these divine creations into impure, disgraceful entities, crafting a false Resonance with them. The enemy's mark upon these witches is proof of their transgressions. With the aid of the Vessel of the Enemy, they can even transform into Tacet Discords, posing a grave threat to Imperator's faithful followers.<br><span class=\"font-bold\">Caution is essential, for anyone who craves freedom and worldly desires is vulnerable to becoming pawns of Leviathan.</span> <br>Thus, we must regularly cleanse and exorcise such souls. If we allow these heretics to grow unchecked, wielding their tainted power to defile the mortal realm, they will inevitably bring the Dark Tide upon Rinascita. It is the Order's duty to guide and govern them, ensuring they align with Imperator's divine will. Should they refuse to join the Order, swear loyalty to Imperator's statute, or diligently uphold its teachings, their misguided fate will be set right by the Pilgrim's Sails.<br>We shall pray for them day and night, that they may be saved by our Sentinel Imperator. Praise be to Imperator.<br><br><span class=\"italic\">The Spy Network of the Order the Deep</span><br>Ah, my friend, my companion on this quest for freedom and truth, I implore you—open this pamphlet only in a secure place, away from prying eyes. What I am about to reveal is crucial to your safety. Learn now how to identify the spies of the Order the Deep and evade their grasp.<br>All Echoes bearing a golden halo upon their heads are spies of the Order the Deep, serving as \"Angels.\" They are always seen alongside the Acolytes, serving as the Order's minions to take out the heretics. Rinascita, the Land of Echoes? Ha... not even the greatest satire could ever truly capture the utter absurdity of the reality we endure.<br>First, you must beware of those lantern Echoes, known as Lucerna. Though they may appear harmless, they possess the ability to reveal so-called heretics hiding in the shadows of the night. Their light can illuminate the path ahead, yet it also serves as a blinding weapon, causing one to lose their sense of direction. There was once an instance where someone used Fae Ignis's Echo ability to remain concealed, only to be exposed under the unforgiving glow of a Lucerna's light.<br>Next, there are the most commonly seen plaster statues, the infamous La Guardia, the most loyal guardians of the Order. Without commands from the Acolytes, they stand motionless, like silent statues. However, if you find yourself pursued by La Guardia, do not waste time fighting them. Instead, focus on locating the Acolyte of the Order Penitentiary who is issuing the command.<br>Among all these minions, the most detestable is Vox Sanctus, perched high atop the church buildings. They serve as the Order's guards of honor. While they cannot move freely, they use their instruments to preach false doctrines day and night. These sermons infiltrate the souls of the Ragunnesi, poisoning their thoughts.<br>Can you imagine that the children of Ragunna are forced to hear this nonsensical preaching the moment they are born into this world? Oppression by force may still leave room for resistance, but in Ragunna, how can one escape the spiritual chains that seep into every corner of life?<br><br>A Letter of Complaint on Heresy<br>Esteemed Lord Acolyte,<br><br>I, Charles Tornatore, hereby report a heretical action—an underground troupe by the name of Panacea, which has dared to reenact the banned play <span class=\"italic\">The Flying Ragunnesi</span>, adding numerous malicious metaphors and imagery of blasphemy. I have transcribed the following lines to the best of my memory:<br><span class=\"italic\">\"The Primus's words are like pickled spells. Even a Gondola will tingle upon hearing them.\"</span><br>—From Act I, Scene 1<br><span class=\"italic\">Can't the baton bread in my hand be strong enough to smash our enemies of faith?</span><br>—From Act I, Scene 3 (Note: This line, spoken by an Acolyte, degrades the Order's holy instrument, referring to it as mere bread.)<br><span class=\"italic\">By Imperator above, please witness our love, as beautiful as the morning light.</span><br>—From Act II, Scene 1 (Note: This line marks the elopement of the male and female protagonists.)<br>...<br>I regret that I cannot recall all the blasphemous lines from the play. How dare these individuals defile our noble faith in such a manner?<br>Though they hid behind masks during the performance, I was able to identify them by their forms and voices. It is no surprise that they serve the Montelli family (A detailed list of names is attached).<br>Praise be to Imperator.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">Witchcraft, Spies, and Complaints</span>"
}