{
  "Id": 102801018,
  "ItemId": 0,
  "Type": 3,
  "Title": "CSC Research Memo I",
  "Text": "Research Memorandum — #C532<br>Date: [--05]<br>As our 903rd experiment ended in yet another failure, we couldn't help but reminisce about our initial excitement when we completed the first Chronosorter prototype. However, we were always aware that it was a crude replica of C-001's power. My calculations showed that the Chronosorters could only function within a specific distance and would become useless once removed from this region's time barrier (although they may still work at the Luminous Shore).<br><br>Despite this, I clung to hope. The concept of a \"Secondary Resonance\" was more than just a theory to me; it was my life's work. It was terrifying to think it could all be a mere fantasy.<br><br>Research Memorandum — #C545<br>Date: [--26]<br>The 931st Chronosorter, like its predecessors, was destroyed by intense resonance shock. But it successfully restored time for a brief 1.29 seconds, making it a valuable sacrifice.<br><br>I was right... My belief in the Secondary Resonance theory has been confirmed! When two entities resonate at high intensity, the weaker one can exert much greater Resonance power than its original capacity.<br><br>The only issue is how the Chronosorters we've been making are too fragile for this task. I need a more powerful Resonator, but the risk is too great. No one can withstand the resonance shock of C-001 without enduring catastrophic overclocking.<br><br>Note: I must speak to our visitor. I saw them telling C-001 something. I am convinced that there is a connection between what they did and the brief success of Chronosorter No. 931. Yes, I had seen it with my own eyes; C-001 must have transmitted some form of unknown energy to Chronosorter No. 931, just when I had deemed the experiment a failure...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Truthseeker's Pass: Lower Tier - 2129, 3437, -129"
}