{
  "Id": 102801033,
  "ItemId": 0,
  "Type": 3,
  "Title": "Research Memo–CT1946",
  "Text": "Date: [––]<br>Testing, testing… Ah, great! So the recording function still works.<br>I, Victor Christopher, the last Research Director, am leading this experiment in my own name—no precedent, no animal tests, no ethical reviews. Honestly, making the decision was torture to me—my science ethics is wearing thin. But none of those were possible. I'm running out of time. It's just me and Caleb, that assistant AI, now.<br>Still, I'm recording what I'm about to do. I'm not recording in proper formatting, 'cause this is but a desperate act by an unresigned old man. I hope this won't bother anyone who should find this memo.<br>I've set up a few Chronopins—to prevent energy breakdown, I'll overload each of them—which should, theoretically, create a lasting, irreversible time bubble, trapping me inside like an insect in amber. I hesitate to call it immortality—it's more like sentencing myself to life. The only comfort is that my consciousness will be kept still too, so I'll stay sane during this long slumber.<br>The reason I'm doing this instead of welcoming death with calm is… I have to wait for that one's return.<br>That one once helped us develop the technology of [data corrupted], helped us reconstruct what was a tiny chip of the Sentinel's supreme power. They showed us a glimpse of a god's world, even if just for an instant. And I just… want to meet that one again, even though they might not give us the answers we long for.<br>By then, what will that one say to this foolish, dying old man? Will they call me a complete idiot? Will that one compare our research to child's play, with that scorn theirs? Or will they appreciate our work... before our tombs?<br>I don't know. It's been too long. My memory of that one has blurred. The only part about them that's left in mind is that they were so caring, and so indifferent, at once.<br>Okay, it's about time. Gotta get in my amber. I'll see you in a million years, my friends, or in a few seconds… They're the same to me.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Woodveil Hall: Lower Tier - 2579, 3233, -60"
}