{
  "Id": 102802004,
  "ItemId": 72010028,
  "Type": 3,
  "Title": "<span class=\"italic\">A Transgressor's Transcript</span>",
  "Text": "A Transgressor's Transcript (Part I)<br>In the ancient era, long before Ragunna was founded, the distant seas of Rinascita were the Realm of A Thousand Islands.<br><br>At that time, the Fisalia family was already well-versed in the ways of the ocean. We extracted toxins and medicines from deep-sea plants, harnessed vast underwater resources, and reveled in great fortune and widespread renown. Later, with the assault of the Lament, the civilization of the archipelago teetered on the brink of destruction and our family became one of the founders of the Ark, embarking on a quest to find a new settlement.<br><br>The journey across the sea was treacherous. The fleets of the Ark were either swallowed by thick fog or torn apart by fierce storms. Yet, our family's Ark, guided by a heavenly voice, led the fleet to a lush archipelago, following the faint glow of a distant lighthouse. One of those islands would later become what is now Ragunna.<br><br>The newly founded Ragunna was still in a state of flux. To strengthen the family's rule, our family head declared that the manifestation of ▇▇▇▇ was a symbol of the deep-sea faith and a response from the marine divinity to our devotion. This proclamation proved to be successful. As the number of believers grew, so too did the stability of our family's power.<br><br>Later, some fishermen claimed that they had been assisted by ▇▇▇▇ during their fishing trips. This entity, long known as the Giant One, had existed for ages. Its shadow beneath the sea guided Ragunna's fishermen and fleets, helping them weather storms and bringing in harvests far greater than before.<br><br><span class=\"italic\">The Fisalia family was the original ruler of Ragunna, and we also laid the faith foundation of the Order. Yet, why have generations of family heads chosen to conceal this history?</span><br><span class=\"italic\">Why can't I remember Its name? Cursed be it, the wound... it is throbbing again. Something must be wrong with the air... I must find a safer place.</span><br><span class=\"italic\">The soldiers will never think to search for me in the tower. I must document this secret history... before it slips from my mind entirely...</span><br><br>A Transgressor's Transcript (Part II)<br>The fishermen referred to the shadow in the sea as ▇▇▇▇, and they would call upon its sacred name to receive its aid. Small miracles began to accumulate, forming a powerful current of faith. The common folk grew increasingly convinced that the Giant One was, indeed, ▇▇▇▇.<br><br>As the family began to investigate, they were shocked to discover that these miraculous occurrences differed greatly from those recorded in the past. So, what was the true form of the Giant One the people had placed their faith in? And what, exactly, was the true object of our devotion? This mysterious faith was quietly reshaping the history of Ragunna, and it even threatened our family's control over the Order of the Deep.<br><br>Only the Ark forebears and our family heads knew that ▇▇▇▇ should be the true form of ▇▇. Yet, with the preaching of the Order, the common folk, unaware of the truth, began to place their faith even more in ▇▇▇▇. Meanwhile, rumors spread that the true form of ▇▇▇▇ was that of a fish-like deity. What's even stranger was that those who heard these rumors began to dream of ▇▇▇▇ in the form of ▇▇.<br><br><span class=\"italic\">Is this text truly the same record I once read in the secret chamber of the family head? I have an unsettling feeling that my hands are writing down the history about ▇▇▇▇ on their own.</span><br><br><span class=\"italic\">Ah, I remember now... Yes, even I, who have never set sail on the sea, was drawn into that dream as I fled. Beneath the tranquil surface of the sea, a giant dark shadow loomed, and my fishing boat felt like a mere sampan before it...</span><br><br><span class=\"italic\">Impossible... That impure, blasphemous form could not have been the object of my faith all this time. I must reveal the truth to the world.</span><br><br>A Transgressor's Transcript (Part III)<br>After the death of Napoli the Second, the Order of the Deep elected a new Primus. The spread of the faith surpassed all previous reach. Yet, the doctrines proclaimed by the Acolytes were tainted by a dark mist. Everything related to ▇▇▇▇ began to twist—its statues, its anecdotes, and even its proverbs...<br><br><span class=\"italic\">No one has ever suspected this mass hallucination. No one has ever resisted the dissipation of the form, for \"every drop of water will eventually return to the sea.\"</span><br><br><span class=\"italic\">Who is speaking in the \"head\" on my neck? Silence, you blasphemous thing! Where's my pen? No, it's in my hand. But is it truly my hand? Why is there black... blood dripping from it?</span><br><br>In the face of these changes, our family remained eerily silent, even turning a blind eye to the Order slipping beyond our control. Many members of the Fisalia family were tormented by strange nightmares... They all saw the giant fish shadow beneath the sea and awoke in terror, screaming.<br><br>(The text becomes illegible, and the paper is marked with scratches of unknown meaning.)<br><br><span class=\"italic\">I hear \"sacred songs\" flowing from my mouth. The sound of wet scratches echoes on the floor. The ancient blood still flows within me. IT is here... IT is everywhere...</span><br><br>Some abandoned the family, becoming devout believers of the Order. Some ventured to Septimont and never spoke of the faith again, while others settled near the seaport, growing detached from the other forces. Oh, the poor Fisalias—once powerful, once surrounded by allies—reduced to this.<br><br><span class=\"italic\">Cast away the innate fears, and I no longer doubt that It is ▇▇▇▇, and ▇▇▇▇ is It—they are one and the same. In the depths of reason, I feel an indescribable joy.</span><br><br><span class=\"italic\">O my glorious Fisalia, the shadows of my people are approaching, guiding me to the deep sea.</span><br><br><span class=\"italic\">It is calling me. Praise be to ▇▇▇▇.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">A Transgressor's Transcript</span>"
}