{
  "Id": 102801008,
  "ItemId": 72010008,
  "Type": 3,
  "Title": "Aircraft Accident Report",
  "Text": "A small military transport aircraft crashed during a cruise towards ■■■. The cause of the crash was under investigation. At approximately 8,000 feet, the Flight made an initiation of a descent towards ■■■. The aircraft disintegrated as it crashed to the ground. All crew members were killed in the accident.<br>Shortly after the departure, the Flight reached 8,400 feet at 13:46. The craft issued a \"Deviated from Course\" alert at 14:40:25, after which it drove out of cruising altitude. The crew failed to respond to the alert.<br>Last recorded status: <br>Standard pressure altitude: 4,234 meters; Course: 108 degrees. <br>No recorded radar signal afterward.<br>The aircraft is entitled to a valid flight certificate with no necessity for large-scale repair during the last inspection. All crew members possess valid and legal licenses to operate the Flight. Normal safety inspection procedure conducted before boarding.<br>Along the cruise, all navigation and surveillance facilities functioned normally until 14:41:36 the flight plan was interrupted by temporary haywire indicators. Upon the investigation of the wreckage, the aircraft found no attack trace by EMP. Unable to identify the probable cause of the accident under the Waveworn Phenomenon, the Board demands an urgent change in approaches to investigate this case.<br>The follow-up investigation is ongoing.<br>...<br>30 days after the crash of ■■■ Transport Flight, the black box was retrieved for further investigation on the tapes and recording. It's acknowledged that the crew members had taken safety precautions to record all anomalies.<br>According to the black box, a glitch appeared on the monitor screen at ■■■. They encountered an upsidedown metropolis in mid-air, while dense fog prevented the aircraft from pressing on. This was reported as a typical phenomenon of the Etheric Sea. The crew made difficult adjustments, to no avail. Out of control, the captain was hit on the head compelled by the abnormal gravity. The co-pilot applied unsuccessful emergency breaks, after which the aircraft went straight to ■■■.<br>...<br>To conclude, it's accepted by all that the detrimental effects of the Lament are defying our technology, as no scientific grounds can be used to explain such accidents. In recent reports, the Etheric Sea is spreading with troubling Retroact Rain that affects residents. To survive these disasters, we need to take measures to unravel the underlying truth of our world.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Aircraft Accident Report"
}