{
  "Id": 102801009,
  "ItemId": 72010009,
  "Type": 3,
  "Title": "As the Express through the Rain",
  "Text": "As the Express through the Rain I<br>The door swings open with a creaking. I turn around, portraying the raindrops with my eyes. Shall they end up in the sea upon the skies? I don't know, nor the destination of this express. Now and then I remember the past, when you and me crouch in one silhouette on those rainy nights. Will we return, back to days of blooming petals and neon lights?<br><br>As the Express through the Rain II<br>I remember, I do. Wet neon, frantic traffic, they all dance like Tetras. We don't care about umbrellas. As we shuffle through shallow depressions on the ground, our swirling skirts willingly embrace the splash. We dance to the tune of rain, dreaming without concerning the days. I wish I could dance with you till we catch the sun; I wish the rain never ends; I wish we never part ways.<br>That's when we see the flashing light. Bathing in those glowing drops, we chuckle out in the pouring rain. As the car chimes hard, I hear your voice: Can we continue the dance, continue without a finale? I say yes, no finale. We'll stop for no one.<br>Unsullied by doubt, you nod. In your full skirt, the rain is returning to the skies.<br>The express, descending from the air, carries you away with strong whistles.<br>Then, silent neon lights are smashed to the ground and feed me the splashes.<br>Then, the rain is gently consumed by the flames.<br>Then, I get swallowed by that rainy night.<br><br>As the Express through the Rain III<br>All our dreams disappear in the heavy rain, as they evaporate in the aching land.<br>The spreading fire burns every vein and valve, so as the rain drops about to meet the ground.<br>I see crawling petals come out of the soil, tearing down the foundation with their bodies. I can only escape, stumbling through the night and howling rains as I cling to the past shadow of you.<br>The scorching land permits the failure of our dreams. I lose you.<br>But the rain revisits here, along with the same old train.<br>In playbacks I see the express, welcoming me with open doors. Everything is still the same.<br>So I take a step forward. The door closes with a simultaneous broadcast. Am I seeing phantoms, mimicry of dizzy passengers in every cabin?<br>But that doesn't matter. As I find you, I ask you for permission to sit by your side. Same as you inviting me over a never-ending dance.<br>The answer is yes. Nothing will stop the express, not the rain nor the broken rails, until it greets the next desperate passenger.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "As the Express through the Rain"
}