{
  "Id": 102802003,
  "ItemId": 72010027,
  "Type": 3,
  "Title": "<span class=\"italic\">Former Privy Councilor's Notes</span>",
  "Text": "Former Privy Councilor's Notes (Part I)<br>...<br><br>At dawn, the Primus and I stood to bid farewell to the Pilgrim's Sail as it prepared to depart. Both the crowd and the acolytes watched with reverence as the believers boarded the ship. Only the most devout and courageous among them were chosen to embark on the Pilgrim's Sail, destined to meet the Sentinel in the distant sea.<br><br>For countless ages, Sentinel Imperator has rarely lingered in any one place, choosing instead to roam the seas, aiding vessels on their journeys. The Sentinel's guiding light has always led those lost upon the waves, helping them find their way back home or seek new lands for settlement. The Order believes that to face the storms and tides in search of the Sentinel's heavenly voice is one of the greatest honors a soul can aspire to.<br><br>Yet only those with practical experience can grasp the immense cost of each pilgrimage. Taxes and provisions are drawn from the commoners, skilled workers and sailors are taken from prominent families, and seasoned captains and chief mates are hired at great expense. All who embark on these treacherous seas are devout, but only those truly blessed by the Sentinel return with the promised glory and honor. Reflecting on history, the number of such fortunate souls is vanishingly small.<br><br>I have never questioned the purpose of the pilgrimage. My only concern is the immense cost it demands. Can we, in good conscience, allow these devoted believers to embark on a journey that burdens both mind and body? And as for our new Primus... What are his thoughts on this matter?<br><br>I looked to my side, surprised to find that my former seminary classmate, Lord Fenrico, had his face shrouded in a strange shadow.<br><br>...<br><br>Former Privy Councilor's Notes (Part II)<br>...<br><br>How has it come to this? After a sleepless night, I retreated to a secluded prayer room, seeking solace as I lay my confession before Sentinel Imperator. My hands trembled as I put these words to paper.<br><br>For a time, the Order ceased organizing large-scale pilgrimages, and the burdensome taxes were lifted. Though the people of Ragunna still honored the devotion of those who once sought the Sentinel across the distant seas, the Pilgrim's Sails had become a relic of the past. But everything changed after the bloody Carnevale... No, in truth, the shift began even earlier than that...<br><br>I still remember when the Primus delivered the order for correction, and I dutifully transcribed it: the Order would send violators of doctrine aboard the Pilgrim's Sails, stripping them of all official identities and setting them back onto the path of pilgrimage. Who could have foreseen that an act once meant to embody faith would come to serve as a form of punishment?<br><br>\"The power of punishment and indoctrination shall be returned to the Sentinel,\" the Primus proclaimed to the assembled crowd. \"Those transgressors who embark upon the pilgrimage in sincere repentance will, by their journey's end, be absolved of all transgressions and granted the Sentinel's forgiveness.\"<br><br>Yet no one truly knows if transgressors can fulfill their salvation, for no one has ever returned from the pilgrimage alive. \"Those who commit acts of foolishness shall be sent to the Pilgrim's Sails\"—this has become a steadfast law of the Order Penitentiary. Vandals defacing sacred statues, disloyal acolytes distorting doctrines, and even troupe members crafting satirical comedies—all have been condemned to the Pilgrim's Sails for their acts of blasphemy. Recently, however, familiar faces have joined their ranks, faces of those who had openly questioned the Primus's decrees.<br><br>I could have sworn my integrity on their faith and character, yet I stood by and watched as they were sent aboard the Pilgrim's Sails, doing nothing. No, it's no longer fitting to call them the Pilgrim's Sails. The common folk have given them a more appropriate name—the Fool's Sails, a vessel filled with those who have committed foolish acts.<br><br>Oh, Primus Fenrico... Is this the dream world you so passionately spoke of in the seminary?<br><br>...<br><br>Former Privy Councilor's Notes (Part III)<br>...<br><br>I was surprised at how calm I felt upon hearing the sentence from the Order Penitentiary. Perhaps my heart had grown as still as that of a dead person.<br><br>At dawn, like others before me, I was escorted by the Executors to board a Fool's Sail. Before the ship set sail, I glanced back at the port, only to find the Primus absent. Just as I expected, that man, now in control of unmatched power within the Order, has no need to concern himself with a fool stripped of his identity.<br><br>The Fool's Sails are nothing like the Pilgrim's Sails of old. Gone are the smooth, spacious decks and well-maintained sails. Instead, all I saw were rickety planks, loose screws, and splintered masts. The narrow cabins clearly lacked food and fresh water. I stared blankly at the other pilgrims around me. For now, we still manage to maintain some semblance of decorum and restraint, but I know that, before long, this ship will become nothing more than a cage filled with rampaging desires.<br><br>And even if we do reach the so-called destination, what awaits us there?<br><br>I once read the investigation reports sent back by the expatriate acolytes. That Penitent's End, shrouded in mist, is littered with the wrecks of Pilgrim's Sails. During those fateful voyages, the Fools who braved the storms never met the Sentinel. Instead, driven by the sea's undercurrents, they were cast ashore on that island, where the eerie glow of phosphorescence mingles with an unmistakable aura of death. I've even heard whispers of something far more terrifying lurking there, and the \"Fire of Judgment\"—a force so dreadful that even the Privy Council dares not speak of it.<br><br>...<br><br>Food is running out... Last night, someone lost control again, trying to lock themselves in the cabin to hoard the dwindling supplies...<br><br>O great Imperator, if you can hear my prayer, please grant us your final mercy through a storm. Absolve us from our misery, and let us... find peace at last.<br><br>(The remainder of the notes has been blurred by the seawater and is unreadable.)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">Former Privy Councilor's Notes</span>"
}