{
  "Id": 102801011,
  "ItemId": 72010011,
  "Type": 3,
  "Title": "Study on Mythical Beasts in Huanglong",
  "Text": "\"Here comes a beast, akin to a lion. It exudes might and intellect, embraces a human's act...\"<br>Long ago, a recluse beast \"Suan'ni\" inhabited the distant jungle of Huanglong.<br>Legend had it these great fighters abhorred evils as deadly foes, endowing humans with generous courage. Its figure frequently led the fight troops, overwhelming enemies with great strength. One against a hundred, it disrupted the offensive Tacet Discords, hence honored as an auspicious beast and a loyal friend by its human companions.<br>To commemorate such success and pass down its blessings, human created the Liondance that adopted their moves into dancing footwork. To this day, the Liondance still embraces many successors among Huanglong.<br>This precious friendship lasted for hundreds of years hereafter.<br>Unfortunately, the Waveworn Phenomenon began to flourish, devouring living beings and the vibrant jungles where the connection between humans and Suan'ni moored.<br>Later on, rumors ruled upon the civil tongues that Suan'ni had adopted a vicious nature.<br>It was said that they encroached upon human territories and repelled all living creatures within their reach... And they were the harbinger of Tacet Field.<br>Some objected, saying Suan'ni was an early warning that protected humans from the approaching Tacet Field danger.<br>Difficult to tell their nature, people raised a big question mark on the existence of Suan'ni... In mere speculations, I tend to mark those evil ones as a narrow slice of Suan'ni.<br>As for the reason... perhaps it has possible connections to the loss of territories, struggles of power induced by depleted resources... Or the Waveworn Phenomenon should have contributed largely to their raging mutation.<br>As researchers achieved further discovery, it's acknowledged by most that Resonance Ability can be an acquired strength that stems exactly from one's heart. Without proper treatment, it begets destruction. In later research, it was confirmed that Suan'ni possesses a special power similar to the Resonance Ability. Even a powerful Suan'ni can \"Overclock\" like Resonators.<br>Many scientists believe Suan'ni accepted eventual extinction as they failed in the war against inner brutality.<br>However, I believe the survivors of Suan'ni will recall the past friendship with the human race.<br>Out of a natural curiosity toward legends of beasts, I decided to venture into the realm once Suan'ni resided. If anyone finds this interesting through my article, my efforts will not yield fruitless.<br>Next stop, the Violet Banyan.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Study on Mythical Beasts in Huanglong"
}