{
  "Id": 102801013,
  "ItemId": 72010013,
  "Type": 3,
  "Title": "Untitled Family Letters",
  "Text": "Untitled Family Letters I<br>Dear Daddy, Mommy asked me to write a letter to you, but I don't know what to write because you aren't going home for a long, long time! A few days ago, Ms. Yuyi asked us to write about our own dads, but I can't pick a topic. Normal dads would take their kids out to play, treat them to lots of snacks, and tell them lots of stories, while I can't write anything because I'm forgetting your face... I can only write in my essay that my dad follows General Jiyan to fight monsters in Desorock Highland! Those monsters must be taller than the Balloon Monsters in Fiamma! But my dad can knock them out in just one blow because he is a big hero! But my classmates said I was bragging because the Balloon Monsters in Fiamma are so powerful that even Fiamma could have a hard time! But I don't know, I've never seen it... When are you coming back, Daddy? Can you take me to see the Hero Play when you're back? Just let me tag along! Mommy says I am a great helper now! I made scrambled egg rice the other day, and Mommy said she loved the taste! Come back and you can try it out! Oh and Verina gave a flower to me. She said it would last a long time. I attached it to this letter so you can see! Mommy said it's very pretty and you should take a look!<br><br>Untitled Family Letters II<br>I found this letter after Xiaobao went to bed.<br>Don't worry... Everything is fine now. Xiaobao helped me a lot. Though strange things happened under the mine, that's no sweat at all to my job. We take care of ourselves, and you should too.<br>You reminded me of my father, a soldier who seldom came home. I missed him so much and kept asking my mother the same question: When would he come back? But the war was escalating and those Tacet Discords were approaching our doorsteps. I remember a courier delivered a mail on a rainy day. I could tell right away that it was from my father. I came out of my room with a happy smile, when the courier paused for a conversation with my mother. Turning around, she cried over my shoulder, shedding tears upon that letter I dared not to read it myself.<br>I know they sacrifice a lot to drive those Tacet Discords out of Desorock Highland... and you're now suffering in bitterness at the front line. That gentle knock on the gate still chants a scary echo for me to linger upon the slightest thought that you would die like my father. So I told the couriers to leave those letters on my doorstep.<br>Enough of the past. Are you doing fine on the front line? Don't worry about us, you just need to do your job. We love you, as always.<br><br>Untitled Family Letters III<br>Worry not, dear. I'm doing fine these days. We managed to defeat a small group of Tacet Discords, while the Ministry of Development is working on some large-scale defense projects. They really know how to use their wit. We will triumph in this battle, believe me. And I miss you too, with all my body and soul.<br><br>Untitled Family Letters IV<br>...I don't know how to start this letter. General Jiyan, I want to say thank you. Thanks to you, his message finally reached us like this.<br>I recall days with him from time to time. He said someone should be the protector, even if this means sacrifices. In those distant portrayals of the battlefield, you stood unwaveringly against the enemies, supporting him and other soldiers with your might. He said you saved his life countless times. You are his icon, the best soldier who possesses a fighter's heart and a giver's will. He wants to be the same. Although he'd sacrificed his life to cover his teammates, I don't think he'd ever regretted it.<br>That's what you told me, that he always protects other soldiers even when facing the greatest threats, that he deserves to be a hero.<br>That night, I met him in a heart-breaking rainy dream that ominously resembled the day when the death of my father arrived. He opened the door, greeting me with his comeback. The early reunion obliged me to ask him: Why did you come back? I thought the war was still raging.<br>He replied: I just want to check if you're safe. Xiaobao is asleep, right? I'll be leaving now if everything is okay.<br>And then he added: Everyone on the battlefield just can't mellow out one bit when the war is drawing to an end. They're prepared to go for the killing blow.<br>I nodded: Just do your job and don't worry about us. Be a fearless fighter and beat those monsters. His steps paused upon a hesitant yes. I urged him to go back, and in anxiety, I met his open arms. He asked me: What if I die in the battle? What about you and Lil. Bao?<br>Questioned by such a dilemma, I asked in return: Do you ever regret joining the army?<br>He said no, not if he can protect our homeland.<br>\"So am I.\" I said.<br>When I woke from that dream, I was visited by a sudden idea to see the Hero Play with Xiaobao. In the Theater, the heroine in Fiamma wielded a sword bravely against the Fluffernox while the stage bathed in flames. Attacked by the monster, she fell to the ground again and again. As she gathered herself from continued sufferings, tears coursed through my face. I told Lil. Bao that his father is a hero who can rival the Fiamma.<br>Xiaobao answered this in excitement: I want to be a hero just like him!<br>I promised to share all these stories with him and all living souls.<br>General, I would remember this till the end of life, and carve those names upon an eternal stone.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Untitled Family Letters"
}