{
  "Id": 102801015,
  "ItemId": 72010016,
  "Type": 3,
  "Title": "Dim Forest Survey Team Diary",
  "Text": "Dim Forest Survey Team Diary: I\r<br>We conducted a comprehensive survey and inspection of the Dim Forest and have come to the decision to revive the old research site of the Forest Nature Reserve. A rearrangement and categorization of the legacy data stored inside was conducted. During this process, we even discovered seeds and specimens of some plant species that have long since been deemed extinct. These precious seeds and specimens can help us gain a better understanding of the ecological changes the Dim Forest has experienced and the impact the Lament has placed on this area. \r<br>Next, we will perform a comprehensive survey of various resources of the Forest, such as soil, water, etc., and focus on studying the local TD population of Hoochiefs. Based on previous reports, there have been several assault cases involving these Hoochiefs. Explorers who have encountered these TDs claimed that they frequently appear in groups. With this information in mind, we require all investigators entering the Dark Forest to travel in teams and take precautionary measures when necessary. \r<br>(Cangmin: This is information regarding the establishment of the Dim Forest’s Department of Ecology. Long after the ending of the Lament, the situation in the Forest gradually stabilized, inviting researchers to conduct studies.)\r<br>\r<br>Dim Forest Survey Team Diary: II\r<br>10:00 A.M.\r<br>Several Hoochiefs were found near the research institute. Through observation, it was found that these Hoochiefs possess group consciousness to a certain degree and perform physical gestures to communicate with each other. All personnel in the institute have been notified to maintain a safe distance with the Hoochiefs.\r<br>1:00 P.M.\r<br>Appearance of a second Hoochief.\r<br>2:45 P.M.\r<br>Appearance of a second Hoochief group. A small-scale conflict occurred between the two groups. One of the groups seemed to be covered in some kind of spores. The Hoochiefs without spores were defeated and fled the scene.\r<br>6:00 P.M.\r<br>The Hoochiefs attacked the research institute and one was captured. The institute will shelter the Hoochief.\r<br>The behavioral characteristics of these Hoochiefs will be recorded and the engineering team are requested to install bionic cameras for our research. In the mean time, the Waveband of the Hoochief will be thoroughly analyzed.\r<br>(Cangmin: Study currently at preliminary stage)\r<br>(Qiaomu: The spores were later confirmed to be poisonous.)\r<br>\r<br>Dim Forest Survey Team Diary: III\r<br>We deployed several bionic cameras to observe the Hoochief groups. The following cameras were deployed. Three in the form of bushes, two in boulders, and one in Hoochief form. The Hoochief camera was able to imitate their movements to a certain extent, but were relatively robotic and failed to perform complex actions. In this round of filming, two bush cameras were destroyed, with the boulder cameras being used by the Hoochiefs as throwing weapons, resulting in critical damage to their lenses.\r<br>The Hoochief camera continued to follow the Hoochiefs and filmed their leader. The Hoochiefs did not show any aggression towards it, but the camera was immobilized due to a malfunction in its motion systems. The Hoochiefs later performed a \"burial\" for it around the banyan tree.\r<br>We will sweep the area around the banyan tree and recover the cameras.\r<br>(Qiaomu: The bionic cameras really came in clutch. Real MVPs!)\r<br>\r<br>Dim Forest Survey Team Diary: IV\r<br>The sheltered Hoochief is covered in spores emitting a red glow. Researchers who came into close contact with the Hoochief for an extended period of time exhibited signs of coughing and difficulty breathing. As a result, researchers have been restricted from making close contact. \r<br>Days later, the Hoochief began to show signs of crazed tendencies. It continues to devastate its surroundings while scratching its own body and coughing constantly. \r<br>Further observation of the Hoochief is required. \r<br>Additionally, we have observed an increase in the appearances of Hoochiefs near the research institute, likely influenced by the sheltered Hoochief's frequency. This requires special attention. \r<br>An investigation into the Hoochief leader is to be carried out as soon as possible.\r<br>\r<br>Dim Forest Survey Team Diary: V\r<br>Feilian Beringal, Howler, Overlord Class Tacet Discord. \r<br>Based on our studies, the Feilian Beringal resides around the Giant Banyan and is the leader of the Hoochief group. The creature maintains highly aggressive territorial behavior and will show strong hostility towards intruders. Several of our survey teams received major setbacks during their investigation of the Beringal.\r<br>The Feilian Beringal, along with the Hoochiefs under its command, are mimetic creatures capable of imitating the behavior of the apes that once existed in the Dim Forest, bearing a certain level of intelligence. they copy humans to wield simplistic tools and weapons, and will also comfort and protect their companions.\r<br>In the meantime, further spread of spore infection was observed. Hoochiefs covered in spores tend to be more aggressive. Caution is advised.\r<br>Research studies of this phenomenon are currently underway.\r<br>\r<br>Dim Forest Survey Team Diary: VI\r<br>With the assistance of the Midnight Rangers, we carried out a special operation on the Feilian Beringal. Through great efforts, we managed to put a tracking bracelet on the Beringal, which will help us monitor its movements in the forest and avoid any direct confrontations.\r<br>During this operation, we discovered that the number of Hoochiefs infected with the spores was much higher than we had initially estimated, and the rate of the spore's spread was faster than the prediction models had shown. The spores can significantly affect the qualities of surrounding soil, water resources, and other environmental substances, and cause near-irreversible damage to the human body. Given that the Hoochiefs are the source of transmission of the spores, their expulsion from the area will be put in place. However, some researchers believe that the Hoochiefs are not the source of the infection itself, and have submitted a secondary proposal to begin research on spore antibodies.\r<br>(Senming: My mentor was the one who initiated the antibody research. She placed hopes to resolve the Forest's complications through this way.)\r<br>\r<br>Dim Forest Survey Team Diary: VII\r<br>Progress on the research of antibodies has been considerable. We believe a result is soon within reach.\r<br>Haste expulsion of the Hoochiefs failed to yield meaningful effects, and in turn, triggered more frequent Hoochief attacks. To minimize and avoid escalation of this situation, we've changed our approach and instead focused on sheltering the apes by helping to remove the spores from their bodies and alleviate their emotions.\r<br>We hope that this will help us to better carry out our work.\r<br>\r<br>Dim Forest Survey Team Diary: VIII\r<br>A series of complications, in forms such as Hoochief disturbances, led to the loss of the majority of our research data.\r<br>However, while scavenging for data, we were still able to witness the valiant efforts made by our predecessors on the Dim Forest.\r<br><ano=Ecoacoustics>Ecological</ano> research is a complicated study. Topics such as finding critical entry points and how to begin our research are all topics we need to be mindful of.\r<br>Fortunately, we now have more time to ponder.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Dim Forest Survey Team Diary"
}