{
  "Id": 102801014,
  "ItemId": 72010014,
  "Type": 3,
  "Title": "Strange Messages",
  "Text": "I received a message the other day.<br>Nothing special, just a message from the train station to the delayed passengers. It reads: \"The Future Express apologizes to you with utmost sincerity. We'll keep our service full and complete until you reach the destination.\" I finished reading and deleted it, thinking \"This must be a mistake by the station. I haven't traveled by train for a long time.\"<br>But this was just the beginning. I kept receiving strange messages about this Future Express now and then. I transferred them to the spam at first. I live in the moment. Those sorts of long travel and future seem out of my realm. I'm busy running errands around the mine, listening to frequent complaints from those researchers. Even a small miner like me gets a little bit nervous as the year draws to its close.<br>But these constant messages are killing me. Once I snatched a moment from my job to check them up and one particular piece had captured my attention (probably from a kid): \"Daddy. The steward tells me to sit tight because the train is about to leave. We'll be in the future in no time! She would cast a spell that keeps us safe until the train arrives at the future. But I don't know about the future...\" These words reminded me of my daughter, the same ever-curiosity when she was young. I haven't seen her in a while, though. I didn't want to disappoint this young sender with all the delay and wait. So I replied: I know the future. Future is where you get to eat Star Flakes and realize all of your dreams.<br>Several days later, this message thing struck my terminal again with a delay notice: \"We're sincerely sorry for the delay. The Future Express will seek for soon departure while ensuring you a safe and happy journey with our best.\" It even ends with something like \"The Future Express will meet you in the future.\" Another text comes right in: \"When do we get to leave? Lil. You keeps asking me about this. I can only respond with empty promises, telling her that 'Soon we will be leaving for the future.' The lobby is full of anxious passengers, each clutching to an urgent desire to leave. And myself included. I received some food from a good Samaritan and that relaxed my nerves a bit. *sigh* When do we get to leave...\" This looks like a message for the train station to me but somehow it reached my terminal. Glad that I had a soft time those days. Urged by a passing thought to cheer the sender, I replied: The train will leave soon. Be patient.<br>It never really cuts off the messages. I still receive them now and then. During a meal with my colleagues, I brought up the topic and all those intricate and haywire messages in my terminal. I sometimes felt compelled to comfort those frustrated passengers.<br>They said in utter doubt, that there was no such thing as the Future Express.<br>So I showed those messages to them and met their confused stares. The elder one of my colleagues chimed in, recalling some sort of rail station around the place in the past. It was used as an escape route during a horrible disaster. People named this train \"The Future Express\", carrying a message that you could ride with it until the bitter end and arrive at the future. Ages had veiled the rest of the story when they only came along the tongues of the past generations. Even he didn't know what happened later. I can't help but think, if the Future Express truly belongs to a forgotten past, then why would I receive these messages...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Strange Messages"
}