{
  "Id": 102801006,
  "ItemId": 0,
  "Type": 3,
  "Title": "Unknown Master's Journal",
  "Text": "After my mentor passed away, I have been practicing swordsmanship on this mountain for twenty years. Cold or hot, rain or shine, I have been wielding my blade, hoping to one day reach the ultimate state of swordsmanship. During this time, I have defeated countless enemies with this Sword, including martial artists who held contempt for me like I held to them, and terrifying TDs that arose from nowhere. Every day, I had to endure endless battles and hatred.<br>I am convinced that this Sword is sharp enough to defeat enemies, but not possible to resolve the confusion in my heart... It seems that I need a new weapon. As for this Sword, I will leave it to someone destined for it.<br><br>Twenty years have passed, and I believe I have gained a deeper understanding of swordsmanship. I have abandoned the light, sharp Sword, and opted instead for this heavy Broadblade. It lacks the intensity and agility of Sword and even appears somewhat clumsy. However, these are merely prejudices born from a lack of insights into blades. Actually, the mix of impetus and inertia of Broadblade is like a dance, always catching my foes off guard. The seemingly plain and unadorned moves are, in essence, a product of exquisite control of strength.<br>However, as I gaze upon the Broadblade in my hand, I am acutely aware that neither it nor I can ever truly reach the pinnacle of perfection, and that I must continue my search... This blade, I shall leave it to someone more suited. <br><br>Over the hasty course of twenty years, I have gradually come to understand the essence of swordsmanship. It is not about being confined to the form of the weapon in my hand, nor about the countless techniques I have spent my life mastering.<br>As long as there is a blade in my mind, any kind of weapon and technique can achieve the purpose of defeating the enemy.<br>Take this \"blade\" as an example. No matter how far the enemies may be, they cannot escape from its sharp edge. Besides, it is swifter than any technique! It can be said to be the epitome of a blade. Unfortunately, I realized this far too late. My aging body can no longer control it for much longer. Thus, I have hidden it somewhere in the depths of Port Town of Guixu. I hope someone flexible enough may find it.<br>As for myself, perhaps in the final stages of my life, I will take on a student and impart to him my lifelong understanding of the art of swordplay.<br><br>To remember where I buried them, <span style=\"color:#ffd12f;\" class=\"font-bold\">I took three photos from this hilltop</span> — if there is truly someone destined, then perhaps they can make use of these photos to find these three knives that recorded my life.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Thorny Passage - -136, 2793, 201"
}