{
  "Id": 102801012,
  "ItemId": 72010012,
  "Type": 3,
  "Title": "Lo, Lo, Lollo Logistics!",
  "Text": "Lo, Lo, Lollo Logistics! Part One<br>Lo, Lo, Lollo Logistics! I want to be a proud courier today!<br>Being a courier, the most comforting sound is the early whistle of vessels arriving at the port. Every day, Port Gunchao witnesses the busiest waterways in Huanglong, transporting both cargo and stories from afar—I know all of these from Miss Lumi!<br>According to Miss Lumi, Port Gunchao constitutes the largest freight transportation port in Huanglong! Every cargo to Jinzhou must travel through this port! As ships rest upon the morning bank, a long whistle utters in the air, announcing the arrival of new freight and the start of a busy day.<br>Couriers like me must fulfill every order without mistakes as they bear anticipation from every inch of SOL3 through mountains and seas. Recently, frequent delivery requests from Tiger's Maw Mine appeared on my list. The thought excites me that I could help to convey these precious vehicles of love and voice to Shuzhou, Shaozhou, and places on the distant corners of Huanglong. <br>And senior couriers in my branch told me about a fabled island located in the most faraway place on the planet. Only the brightest ones could access the mystic portal to it! If my mail could finally reach its shores, perhaps I'd earn myself the title of a valuable courier! I'm sure that I'll find the chance! Hehe!<br>Because our topic here is: Lo, Lo, Lollo Logistics! I want to be a proud courier today! Hmm, I nearly forgot... Address... What's the address for our next order...<br><br>Lo, Lo, Lollo Logistics! Part Two<br>Lo, Lo, Lollo Logistics! I want to be a proud courier today!<br>Now that I've mentioned sounds, maybe the friction when the breeze gently laps on our uniform deserves to be on the list! I could hear the roaring gales as I ride the express car to deliver my orders. It serves as a reminder during my journey, urging me to hurry my pace with louder chants.<br>But please note that safety is the first on the road! Because you may bump into dangerous Tacet Discords that look pretty alike to traffic lights. Just follow the rules: red for stop and green for go, keep this in mind every time! Or you'll catch the attention of vicious monsters! No one can predict the situation around the port, since Tacet Discords are haunting us with their looming existence... It even gets worse when we have to commute between here and the obsolete port... <br>Oh, that used to be a place of glamour like Port Gunchao, according to Miss Lumi. But the transportation was ruined by the sudden appearance of the fault zone. To make things worse, Tacet Discords started to pop up from nowhere... Later, the port could only bid farewell to its busy days and sink into dust. Such a waste. I think many packages are held up in the port to this day... Well, that's not what you expect of an express. I wonder if these packages could finally meet the right ends...<br>Maybe our new supply station will do the trick? Okay, my next workplace is settled then! Lo, Lo, Lollo Logistics! I want to be a proud courier today!<br><br>Lo, Lo, Lollo Logistics! Part Three<br>Lo, Lo, Lollo Logistics! I want to be a proud courier today!<br>Continuing our topic on the sound... I don't think I can skip the strange murmurs from Whining Aix's Mire. No, those are totally INSANE!<br>Let me explain in detail: I've made a transfer request to the new supply station. But some Exiles lurking in the neighbors just raided our camp and robbed us blind. I can't believe this... I know these aren't just common packages, they're potent representations of feelings. Miss Lumi agrees with me. On our first encounter, I already knew her as an impressive navigator. Though young, she deals with every order with delicacy, and that allows her to locate the fastest route despite all the obstacles and rubble along the way. When she delivers a package, intact as it is, to her customers, she ends her service with a radiant smile. How sweet...<br>By the way, Exiles are just one subtle part of our difficulties. Take the dense fog in Whining Aix's Mire for example. It usually signifies an accompanying thunderstorm and shrill screams that bring up a ripple of sadness and... a sense of longing. That's where the navigation tends to fail as the fog gradually consumes you.<br>Devastating events. I can't quite picture myself overwhelmed by such dense fog and Siren sounds... Eek! I can't dwell on this. Time to get back to work and be a proud courier today!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Lo, Lo, Lollo Logistics!"
}