{
  "Id": 102801010,
  "ItemId": 72010010,
  "Type": 3,
  "Title": "Jinzhou Folklore Journal",
  "Text": "Jinzhou Folklore Journal I<br>Jinzhou is the newest city of Huanglong. It rests on the frontier where perilous monsters lurk. Devoting all its strength, Jinzhou thrives against continuous threats and moves steadfastly on a buoyant path.<br>Adjacent to other cities, the Gorges of Spirits marks the throat and the inevitable gate on every route. Through Jinzhou, visitors can find their way to the entire Huanglong. Embracing such geographical pre-eminence, Jinzhou continues to enlighten poets and merchants, bringing forth inspiration and fortune.<br>The culture and spirit of Jinzhou all included in this book, begins with the battle in the Gorges of Spirits.<br><br>Jinzhou Folklore Journal II<br>In the distant past, Gorges of Spirits was known as the crawling nest of Tacet Discords. In dying will, soldiers of Huanglong safeguarded their homeland against the approaching storm of destruction. Shed blood converged into a solid dome that intercepted their enemies before they cast the final dice.<br>Suddenly, a long cry came from under the Gorges, shaking the ground with Loong's mighty existence. Cutting a chasm in the sky, this creature set the stage amidst an overwhelming light. As the bell clanged, a fighter with golden eyes descended, piercing a sharp blade through the Crownless. Like blares of horns support arrived from all sides, filling the battlefield with cheers and fighting wills.<br>After this battle, the Gorges of Spirits was appointed as the defending border, protecting Jinzhou and the people of Huanglong.<br><br>Jinzhou Folklore Journal III<br>The statue of Sentinel is located at the exit of the Gorges, a dominant figure and a permitted talisman standing between all chaos. The Sentinel of Jinzhou \"Jué\" represents one star of Qingloong, carrying a message to cleanse evil and bathe Jinzhou in its pure blessings.<br>Whenever a Magistrate is chosen, or every decision is about to be made, Jué will be present as a guiding hand.<br><br>Jinzhou Folklore Journal IV<br>The common rendezvous for the festivities of Jinzhou starts from Knell Square to the Statue of Sentinel. People pray for blessings in front of the silent statue, no matter if it's for yield or peace.<br>During the Spring Loong Festival, the streets of Jinzhou will be bustling with activity, filled with bouquets and drums of Liondance. Normally, people welcome it with cleaning while merchants release new products to celebrate the arrival of a brand new year.<br>The Midnight Rangers too follow these etiquettes. As they stand tirelessly to ward off Tacet Discords in those prevailing nights, citizens of Jinzhou could gather in joyous reunion.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Jinzhou Folklore Journal"
}