{
  "Id": 102802008,
  "ItemId": 72010032,
  "Type": 3,
  "Title": "<span class=\"italic\">Voyage Logbook</span>",
  "Text": "Timeworn Logbook 1<br>Logbook_Number_#00<br>Mom, have you ever seen a Nimbus Wraith? I saw one for the first time today, and it was incredible.<br>I'm so excited. I don't really know who to share this with, so I'm writing it down here.<br>Today feels like a real turning point for me.<br>Starting today, I'm working for the Montelli family. I'm part of the Montellis now, and from now on, people will call me by that name.<br>The gate to Rinascita has finally opened for me.<br>Even though I'm in a cabin right now, thousands of miles away from home, as long as I'm working under the Montelli name and wearing this uniform, maybe one day I'll have my own place in the Montelli Quarter in Ragunna.<br>Mom, I think I finally get why the Montelli name is so well-known across Rinascita.<br>While other noble families sell positions or goods, the Montellis sell hope.<br>I'm about to get really busy, and I'm adjusting to the job just fine. The only problem is there's just me as the security guard on board, so there's no one to talk to.<br>I'm going to work hard, and when I come back, I'll bring you to Ragunna so you can enjoy life here too.<br><br>Timeworn Logbook 2<br>Logbook_Number_#17<br>Mom, I miss you.<br>It's pretty misty here, and whenever it's like this, I can't help but think back to when I was little, back when we were together.<br>We used to live in a house out in the countryside. It was a thatched cottage, and in the summer, I could hear the dried hay on the roof crackling as the sun beat down. In the winter, the walls would get damp.<br>Inside, the house had a narrow hallway that led to the kitchen, where a broken lightbulb, somehow always mysteriously fixed, hung from the ceiling. The exposed wires were wrapped in black tape.<br>Along the hallway were two rooms. I slept in the smaller one, the one on the north side. The gauzy curtains, printed with the sacred verses of the Order, always felt a little eerie at night. When I couldn't sleep, I'd sneak out to the narrow hallway. It didn't matter if I kept my eyes open or closed. With my back against the damp walls, it was pitch black, and I couldn't even see my own breath.<br>The wind tried to sneak in through the cracks, and the door frame seemed to shrink. The old wires were starting to tear, and the damp air pressed against the bricks. My hair brushed against the wall, and behind it, a patch of quilt slowly shifted. All these sounds tangled together in my head, floating from my ears to my skin, then rushing back inside, shaking my bones with a soft, mesmerizing tremor.<br>I can't shake this feeling of dampness that echoes in my mind. Today, it's here again.<br>I just passed through the misty barrier on our route. It felt like an unsettling dream.<br>But don't worry about me. The safety manual says this mist can cause hallucinations, but it's harmless. I've made it through safely. Now, I need to check the inventory again, just in case someone took something while I was dreaming.<br>I really miss you, Mom. Don't forget what I promised. Once I've made my name here, I'll bring you to Ragunna.<br><br>Timeworn Logbook 3<br>Logbook_Number_#29<br>Mom, don't worry. I'll be home and see you soon.<br>The day before yesterday was so cloudy, and I bet the Nimbus Wraiths were feeling pretty gloomy. We weren't supposed to set sail, but with the auction coming up, I have to make sure the item gets delivered on time.<br>This mission was given to me by the Montellis, and I can't let them down.<br>It's a bit of a detour, but since all the ships have already left and the Order sent Lucerna on board, I think it should be fine.<br>Don't worry. The Montelli family added more people to the crew, and with the Order's presence, everything will be okay. Yeah, it'll be fine.<br>I should tell you something to lift your spirits. Once I'm done with this job, I should have some time off to come and visit you.<br>Even though my job keeps me in the cabins, I get to see a lot of interesting things along the route.<br>Here, they don't use words like sunny or cloudy to describe the weather. Instead, they use emotions, which is kind of interesting, don't you think?<br>When it's \"happy,\" we get to see rainbows, and the Nimbus Wraiths even dance under them.<br>When it's \"gloomy,\" like today, it's cloudy, and we usually get to take the rest of the day off.<br>A \"forced smile\" is when it's sunny, but with a hint of rain. At times like that, the train picks up speed on purpose, and some of my colleagues will start telling loud jokes from the back of the train.<br>When it's \"sorrowful,\" it rains, and the train moves very slowly.<br>\"Unhappy\" weather means thunder or strong winds. On days like that, we definitely take the day off. I just sleep through it.<br>And then there's \"angry\" weather, which is the scariest. The entire sea of clouds turns red. If we encounter that in the middle of the journey, our superiors make us wear soundproof earmuffs to work.<br>According to the route map, we'll be passing through a place called the Atrium of Reflections. I'd never heard of it before, but the seniors say we usually avoid it unless it's absolutely necessary.<br>I'll be careful, though. Don't worry about me. It's just a small challenge. Tough jobs need to be done, right?<br>As long as I put in the effort, I know I'll get the reward I deserve. Just wait for me, Mom. I'll bring you to Ragunna.<br><br>Timeworn Logbook 4<br>Logbook_Number_#31<br>Mom, when I get back, can I just hug you for a bit?<br>I've gone through the entire safety manual, but I didn't find anything about the situation I'm facing right now.<br>Do you remember, Mom? When I was little, and the wind picked up at night, I was always scared. It was actually because of the gauzy curtain in my room. It had the patterns of people praying in the Order embroidered on it. When the night breeze blew, the shadows of those figures would flutter as if they might break apart.<br>I thought I saw them in real life just now. A group of people was kneeling by the side of the train, as if they were praying with their heads lowered.<br>They were staring at the train, and I couldn't bring myself to look back. They were mumbling something... I finally found the soundproof earmuffs.<br>It's okay. Maybe I'm just too nervous. The Lucernas from the Order are still here. They'll figure something out.<br>By Imperator above, we will arrive safely.<br>(The words are illegible due to being soaked in water.)<br>...Mom... I will... bring you... to Ragunna.<br>By Imperator above<br>By Imperator above<br>By Imperator above<br>By Imperator above... I'm safe!<br>(Trembling handwriting)<br>I made it! I'm safe now!<br>But what exactly... are these things...?",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">Voyage Logbook</span>"
}