{
  "Id": 102802006,
  "ItemId": 72010030,
  "Type": 3,
  "Title": "<span class=\"italic\">The Codex of Holy Rituals</span>",
  "Text": "<span class=\"italic\">The Old Codex of Holy Rituals</span> Chapter 2 Verse 17<br>2:17 [The Codex of Holy Rituals] And lo, from the storm, the mass heard the voice of Imperator.<br>2:18 [The Codex of Holy Rituals] And Imperator said, Come ye forth, to the east.<br>2:19 [The Codex of Holy Rituals] And Sentinel Imperator cast forth a light through the rain and the waves. The mass followed the light and sailed through the mist and the storm.<br>2:20 [The Codex of Holy Rituals] And the light, it came from the lighthouse upon the distant archipelago, where the warm currents meet, and where spices grow, and where golden fruit trees abound.<br>2:21 [The Codex of Holy Rituals] But from the mist behind them, dreadful Tacet Discords did pursue and tread upon the thunder, and the people cried out in wailing.<br>2:22 [The Codex of Holy Rituals] Then said Sentinel Imperator, I shall bring salvation.<br>2:23 [The Codex of Holy Rituals] And the Genesis Nexus cast forth a radiant light, and the Tacet Discords were swallowed up by the lighthouse. And when Sentinel Imperator called them forth once more, they became Divine Envoys.<br>2:24 [The Codex of Holy Rituals] And Sentinel Imperator said, wherever the Genesis Nexus shines, there shall the Divine Envoys dwell. The Genesis Nexus shall be my hand. I am the lighthouse of Rinascita, Sentinel Imperator.<br>2:25 [The Codex of Holy Rituals] For hundreds of years, the multitude hath followed Their precepts.<br>2:26 [The Codex of Holy Rituals] The Divine Envoys have shown their strength to uphold Their will.<br>2:27 [The Codex of Holy Rituals] To the followers, regard these as Imperator's blessing and spirit.<br>2:28 [The Codex of Holy Rituals] Love the Divine Envoys, as ye love your family, your brothers and sisters, and your neighbors.<br>2:29 [The Codex of Holy Rituals] We carry out the holy sacraments in memory of this.<br><br><span class=\"italic\">The New Codex of Holy Rituals</span> Chapter 5 Verse 2<br>5:03 [The New Codex of Holy Rituals] They desired to deliver the Oracle, and so They inscribed the sacred words upon the oak tree, and from the Oracle, the first Viscum Berry did grow.<br>5:04 [The New Codex of Holy Rituals] The berry is the essence of Imperator's wisdom. Partake of it, and your eyes shall be opened, that ye may discern between good and evil, and hearken unto its precepts.<br>5:05 [The New Codex of Holy Rituals] Such is wisdom.<br>5:06 [The New Codex of Holy Rituals] They turned the Dark Tide into a sea of clouds, and they cleansed the damaged Nuvola Fruit tree.<br>5:07 [The New Codex of Holy Rituals] The healing resin is the sacred tears; it mends and restores. Breathe in the Mastic Nuvola, and the divinity within shall mend the frailty of humanity.<br>5:08 [The New Codex of Holy Rituals] Such is divinity.<br>(The next two lines seem to have been smeared and are not legible.)<br>5:09 [The New Codex of Holy Rituals] The third sacred meal ascended to the heavens with Them. Such is the transgression of the Fisalias.<br>5:10 [The New Codex of Holy Rituals] They taught us to prick our fingers with ▇ ▇ ▇ and to mix the ▇ ▇ into the sacred wine. And so shall we be as brothers, and none shall be set apart.<br>5:11 [The New Codex of Holy Rituals] Such is the spirit.<br><br><span class=\"italic\">The Codex of Holy Rituals: Revelation</span> Chapter 1 Verse 9<br>1:09 [The Codex of Holy Rituals: Revelation] On that day, Napoli's brows and his hair were white like wool, as white as snow, and his eyes were as a flame of fire.<br>1:10 [The Codex of Holy Rituals: Revelation] And They granted unto Napoli the lantern, like bronze glowing in a furnace, and the lantern echoed with the voices of the Divine Envoys.<br>1:11 [The Codex of Holy Rituals: Revelation] Napoli lifted the lantern high in his return, like the sun shining in all its brilliance.<br>1:12 [The Codex of Holy Rituals: Revelation] And the Tacet Discords of the Dark Tide bowed before him. He raised his right hand and spoke to the people: \"Fear not. I am the Enlightened One of Sentinel Imperator. I am the first and the last, the beginning and the end. I can hear Their voice.\"<br>1:13 [The Codex of Holy Rituals: Revelation] \"I died, and behold I am alive forevermore, and I hold the keys to Heaven and Hell.\"<br>1:14 [The Codex of Holy Rituals: Revelation] \"Behold the light in my hand. The Lantern shall be the authority that connects us with Imperator.\"<br>1:15 [The Codex of Holy Rituals: Revelation] Let who has ears hear:<br>1:16 [The Codex of Holy Rituals: Revelation] And I heard, by the choirs and the trumpets beside Sentinel Imperator, a voice saying unto me, \"Come up here, and I will show you what must take place after this.\"<br>1:17 [The Codex of Holy Rituals: Revelation] At once I was in the spirit, and there before me was a throne on the sea. And a Divine Envoy stood forth and proclaimed, Who is worthy to take this lantern and let its light shine upon the world?<br>1:18 [The Codex of Holy Rituals: Revelation] Then I wept greatly, for before the throne of Imperator stood the Divine Envoys, some appearing as though they had been slain, others covered with spikes. Then I heard Imperator say in a voice like thunder, \"Come!\"<br>1:19 [The Codex of Holy Rituals: Revelation] After this I looked, and behold, a white horse with only half a body. It commanded me to lift my lantern and pray, that people may come to know one another and be granted victory upon victory.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">The Codex of Holy Rituals</span>"
}