{
  "Id": 103000101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Data Logs of the Black Shores Employee Forum",
  "Text": "[Click here to view message history]<br>[17:59] Honest Merchant KU-Money: Black Shores Secret Maze Dungeon 1=3. Need a skilled Resonator to guard me while I dig for treasure.<br>[17:59] Honest Merchant KU-Money: No worries, all loot (gold, gear, etc.) goes to the Black Shores and will be converted into KPI.<br>[18:01] Attendance Secretary KU-Work: [Sticker]<br>[18:01] Attendance Secretary KU-Work: KU-Money, you slacking off again?<br>[18:02] Honest Merchant KU-Money: Slacking off? Not at all! I'm making money for the Black Shores!<br>[18:02] Attendance Secretary KU-Work: Then what's this \"Secret Maze Dungeon\" you're talking about?<br>[18:02] Honest Merchant KU-Money: Have you not been keeping up with the forum? It's that cool place you can get to through access doors! The one where people find all sorts of treasures.<br>[18:03] Honest Merchant KU-Money: Remember when KU-Goodie was talking about treasure the other day? It made me think... I remember stumbling upon some old files about these access doors ages ago...<br>[18:03] Brave Wooly Knight: KU-Money, how long ago is \"ages ago\"?<br>[18:03] Honest Merchant KU-Money: Oh, just a few hundred years.<br>[18:04] Misty the Intel Broker: Wut?<br>[18:04] Honest Merchant KU-Money: Ku ku ku... It’s about time someone reclaimed these old assets.<br>[18:05] Attendance Secretary KU-Work: So, is this your excuse for skipping work?<br>[18:05] Honest Merchant KU-Money: Hey, I'm not skipping work! Besides, the treasure isn't that easy to find. Even if I tell you the riddle's answer, you still might not find it unless you're lucky.<br>[18:05] Misty the Intel Broker: So! What's the answer, then?<br>[18:06] Honest Merchant KU-Money: <span style=\"color:#ffd12f;\" class=\"font-bold\">UP, OUTSIDE, DOWN, OUTSIDE, DOWN</span>.<br>[18:06] Attendance Secretary KU-Work: ?? What are you even talking about?!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}