{
  "Id": 104134000,
  "ItemId": 0,
  "Type": 3,
  "Title": "Uncle Hong's Diary I",
  "Text": "The room was filled with clocks. I listened to the hands slowly ticking in the darkness. I opened my eyes, but there was nothing here, only the primitive darkness. I quickly got up and picked up a pen to record everything, the dream, yes, it was a dream. This time, I finally caught it and recorded it clearly. I do not possess the talent of a bard, nor do I have the fascinating legends of a traveler. I am simply an ordinary storyteller, combining the dream that troubles me with words. It all begins from the long winter season. The old captain at the harbor always had the same opening lines before setting sail, as a way to welcome the newly recruited young sailors. “The ocean is always unknown to humanity. Although humans have grasped the helm of progress time and time again with wisdom and bravery, the ocean will never bow down to humanity... Countless disasters have befallen those ambitious individuals who venture into the ocean, and this tragedy continues to unfold.” The old captain uttered each word with a dull tone, but it didn't matter. The sailors, excited for the upcoming voyage, simply applauded and cheered, without paying much attention to the words. The ship slowly left the shore, and the young sailors felt nauseous from the rough voyage, with constant vomiting slowly draining their enthusiasm. A huge creature leaped out of the ocean, causing the young sailors to hide in the cabin, while the captain and the old sailors stood calmly on the deck. \"I will forgive your timidity this time, as it is your first encounter with it. Please remember its appearance. We call it the ancient whale. It is the disaster caused by the ocean, mysterious and immensely powerful. It is the embodiment of demons of nature. Of course, when dealing with such unknown creatures, humans will not succumb. This is the first lesson of your voyage...\" Intermittent gunfire broke out on the sea surface, and more and more sailors joined the one-sided attack. Continuously pulling the trigger made them gradually get their fear and also the reason why they were attacking the giant creature in front of them, which had not harmed them. Under the smoke, the ship slowly moved forward along the blood-red trail...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}