{
  "Id": 11020122,
  "ItemId": 0,
  "Type": 3,
  "Title": "A Letter to Those Who Came After",
  "Text": "Hello to the later of Haymarket, where I was once the city's mayor.<br>By the time you read this letter, Sea City and I will be about gone. Allow me, in this letter, to tell you of its last glory.<br>It was a perfect day for stargazing, and on that day we opened the roof of the municipal building especially to view the sea of stars with the citizens of Haiku City who had won the lottery.<br>Near the appointed time, far more people than expected came up. It wasn't due to stargazing, but because floods and torrential rains had quietly arrived and were attacking Sea City in a big way.<br>There were strangers who saw each other as enemies, and even former friends and family who had turned against each other in order to grab supplies and to seize the high ground.<br>I had thought that Sea City was a body of steel, but I didn't realize that she was so fragile in the face of disaster.<br>So I announced the opening of the passage for all citizens to ascend. Of course, saving everyone is unrealistic. To save one is one, and to last a moment is a moment is the only thought I have left.<br>This is the municipal building of Haymarket, and in critical moments it should serve the people who co-created it.<br>Survivors gather here, and what started out as a day of stargazing turns into a day of downright escapism. With dim waves of clouds above our heads and endless floodwaters beneath our feet, we wait for our fate on an isolated island. The sun and moon were gone, and the signal was broken. In the end, I had to make different star maps of the night view of Sea City's neighborhoods and show them to you in a projection.<br>That was a new promotional video for Hai City just released a while ago, a very beautiful night scene, shot at an altitude of thousands of meters.<br>In the face of disaster, human beings have lost the right to look up at the stars. But I hope that we can still view our own starry sky and keep that view as a common memory.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}