{
  "Id": 11030101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Research Report on the Composition of the Mist in Misty Pits",
  "Text": "Reported by Goose Book<br>Since the beginning of TD Outbreak (130-155 years), there has been a dramatic increase in the mist in the deep pit located at the bottom of Tiger's Maw, and the Institute has detected a large number of active Wuthering Waves sub-signals at this location, and has dispatched an exploration team to the pit to investigate on a number of occasions, however, personnel have been severely compromised, and the data has been lost, and it has not been possible to actually advance the progress of the investigations.<br>The purpose of this exploration is to continue the investigation of the mists and to rescue the trapped personnel. The personnel involved were:<br>Midnight Rangers Pioneer Brigade Specialized Team (111162)<br>Institute Address Exploration Team<br>......<br>Analysis of survey results regarding the Unknown Mists:<br>This exploration collected samples of the Mist in the tunnel connecting Tiger's Maw Mine and the Misty Deep Pit, and analyzed them in a field test using the [Simple Spectrometer] carried by the team. Based on the results of this test, we hypothesized that the Mist appears to be a biological component with a composition similar to the scale powder on the wings of Lepidoptera insects, exhibiting non-toxic, low-temperature properties.<br>We judge that the danger of the mists comes mainly from its low-temperature characteristics:<br>① The condensation of water vapor caused by low temperature will greatly obstruct the field of vision, causing investigators to lose their judgment of direction in the misty area.<br>② Low temperature will directly affect the health of the investigators, long-term low temperature leads to reduced physical vitality, unable to respond to the danger in time.<br>However, this investigation has not yet identified the positive body of the unusual sound coming from within the misty area. Considering that the unknown sound may cause panic among the people in the vicinity and affect the operation of the mine, it is recommended that the information be blocked.<br><br><br>The following is a list of recently missing persons:<br>Chamon<br>Bracegirdle<br>Leyun<br>Chonin<br>..................<br>(Relatives of the above individuals appear to have been experiencing varying degrees of hallucinations recently. They are calling for them to enter the deep pit of mist at the bottom of the mine, which is suspected to be related to the mutation of the mist. As the Misty Pit is sealed off and cannot be investigated further, it is recommended that all operators be informed to avoid the mist and temporarily stop mining in the area around the Misty Pit.)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}