{
  "Id": 11040116,
  "ItemId": 70010013,
  "Type": 3,
  "Title": "Jiaping's Diary",
  "Text": "（\"Jiaping\" is written on the cover, which should be the name of the diary's owner.)<br><br>October 18th<br>The people of the Chelsea Crowd are not the same as ordinary Exiles, they are too complicated and are not the kind of Exiles who only seek brute force. they have their own rules, and negotiation may not be a good option.<br>But if you're really determined, I'll give it a try with you.<br><br>(a tattered note)<br>...... I think you've had enough of this, too. I'm anxious about it every night, agonizing over it. I miss you and I want to live with you. It's my past mistakes that caused today's result, I can't hide alone in Jinzhou and let you suffer in that kind of place ...... I regret so much, if I was the one who was chosen to be the hostage ......<br>I should talk to them ...... Even if it is to pay off the debt, I should finish it. They those unseemly hooks, find another person to do. I want to clear the air with them.<br>After that, we will leave Jinzhou and Huanglong. As long as I'm with you, I'll go anywhere.<br>(On the back of the note, it says <span style=\"color:#ffd12f;\">1012</span>, which seems to be the date.)<br><br><br>October 20th.<br>The rules of the chelating congregation are still the same as they were seven years ago. But the two of us ...... sure can't get through.<br>I've seen this charade too many times. Dueling, it sounds fair, but they will never follow the rules.<br>It takes more power ...... We'll just have to gamble.<br><br>(Pasted documents and newspaper clippings)<br>\"A woman in Jinzhou who accidentally ingested Tacetite became a Resonator and instantly joined the Midnight Rangers!<br>Overclock Risks of Long-Term Exposure to Tacetite: Tracking the Findings.<br><br>October 21st.<br>Read River is in better shape than I am. He's luckier than me ......<br>That's good, as long as one of us can win, we'll have a chance to get the sound material ...... to salvage everything before it's fully Overclocked ......<br><br>October 22nd.<br>There's no time ...... me ......<br>Power ......",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Jiaping's Diary"
}