{
  "Id": 11040183,
  "ItemId": 0,
  "Type": 3,
  "Title": "Courier Monthly",
  "Text": "~ Qingyan Courier Station ~<br>Station Monthly Read, Issue No.80, Standard Edition<br><br>*Event Guide* Bounds of Gathering<br>The very first Flower Tossing Festival in Xiehua Village ended in a success. Unlike previous years, we invited many of our friends from the army to participate and celebrate the victories of their battles on the front lines, as a way of saying thanks for their hard work.<br>Flower Tossing is a local custom of the residents of the Central Plains. In March, residents throw freshly-picked flowering branches or petals into running water, as a way of embracing the vitality of early spring within the pools of water. They pray that the joys of new life can flow into people's hearts, no longer confined by sorrows left by the destruction of the Lament.<br>In addition, there is a small pond near our station. All visiting guests who are interested can feel free to throw a handful of petals into the pond during a stroll after dinner time. It may not be as big as the Yuhua Lake of Qiqi Village in the past, but the hopes and joys are the same.<br><br><br>~ Qingyan Courier Station ~<br>Station Monthly Read, Issue No.100, Special Commemorative Edition<br><br>*Special Postscript* Final Farewell<br>Who would have thought, the Qingyan Courier Station has accompanied travelers of all walks for another two years, and our monthly read has now reached its 100th issue. At the end of this commemorative issue, we would like to bid farewell to each and all of you.<br>The Lament has completely changed the Central Plains. Frequent outbreaks of disasters have made management of the station more and more difficult. Under these circumstances, I regret to say that the Qingyan Courier Station can no longer live up to its name and provide guests with a truly safe and comfortable living experience.<br>However, Qingyan's farewell will not be as unexpected as the appearance of a Tacet Field! We will soon be holding a charity sale of all the items inside the station. The proceeds from the sale will be used to help everyone rebuild their homes.<br><br>I hope you'll all look forward to it.  I hope that we can meet again in Jinzhou in the not-so-distant future.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Xiehua Village - -1243, 1189, 118"
}