{
  "Id": 11040111,
  "ItemId": 0,
  "Type": 3,
  "Title": "The Comfort Inn ~Issue 100~",
  "Text": "~The Comfort Inn~<br>Weekly Readings 100th Special Extra Edition<br><br>*Weekly Fresh* Bounds of Gathering<br>Qichi Village's first Flower Tossing Festival came to a successful conclusion. Unlike previous years, to commemorate the completion of the village to the north, Qichi Village invited a number of nearby villagers to participate as a way of thanking everyone for their support.<br>Flower Tossing is a custom of the villagers of Qichi Village in the past. In March, freshly folded flower branches and petals are thrown into the Yuhua Lake pool to let the water feel the vitality of the early spring, and to pray that the joy of the new life will be transmitted to the hearts of the people and that they will not be trapped by the destruction of the Lament.<br>There is also a small pond near our inn, so if you are interested, you can throw a handful of flower petals into it when you take a walk after dinner. Although it is not as large as the Yuhua Lake in Qichi Village, the prayers and joys are certainly shared.<br><br><br>*Toilet reading<br>\"Why is Tiger's Maw nothing like a tiger's mouth?\"<br>\"Because a long, long time ago, a goat got lost in the mountains ......\"<br><br>Scientists analyze Tacetite composition and find it's all Resonator's wish.<br><br>Chirpuff was traveling down the river when he came across a Feathered Heron feeding and exclaimed, \"Chirpuff!!!\"<br><br>(This page is older than the others, and appears to have been thumbed through many times)<br><br><br>*Special Postscript* A Final Farewell<br>Without realizing it, Concentration has accompanied you travelers for two years and two months, and Concentration has successfully reached its 100th issue. At the end of this Concentration issue, we would like to say goodbye to all of you.<br>The LamentSonata-style war has revolutionized Central Plains, and various sudden disasters have made it difficult for us to resist. At this rate, ComfortSonata will not be able to live up to its name and give travelers a truly safe and comfortable living experience.<br>But our farewell will not be as sudden as that of the Lament. We will continue to operate for another month, and when the handover is complete, the building will be retained and taken over by Jinzhou. As for what will become of it, stay tuned!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}