{
  "Id": 11040124,
  "ItemId": 0,
  "Type": 3,
  "Title": "About Qiao Sheng:",
  "Text": "Name: Qiao Sheng<br><br>Age: 25<br><br>Date of Birth: December 13th<br><br>Life Experiences: Started stealing at age 6 to help support family. Caught shoplifting at 9, breaking the owner's leg while trying to escape and leaving a lasting disability. Joined weapon-trading street gangs at 10<br>Arrested and held in juvenile center at 11 for leaking information about gang activities. Escaped and left the country to join the Hall of Six's east branch at 13. Survived being shot three times during a transaction at 15 and underwent a liver transplant.<br>At 17, became leader of a squad in the east branch but was suspended at 18 due to an internal purge. Transferred to central branch at 20 but demoted after conflict with superiors and disciplined with a facial scar. Moved to different area.<br>Settled in Fireflies Sea's Exile camp at 22 and continued occasional weapon transfers for the Hall of Six in and out of Jinzhou. At 23, became an ordinary exile during the first crackdown by Public Security Bureau, causing all weapon transfers to cease for two years.<br><br>Social Relationships:<br><br>Friends:<br><br>Auspice (Male, camp guard, older brother to Prosper. Has no deliberations and likes combats. Usually found guarding camp gate)<br>Prosper (Male, camp guard, younger brother to Auspice. Likes playing tricks and getting money. Usually found guarding camp gate)<br>Kuixiao (Male, IT manager. Prefers studying technologies alone. Often found at the 2nd floor of the camp)<br>Zaijia (Male, management person. Favors meat. Very busy. Not to be found at any fixed location)<br><br>Enemies:<br><br>Fuze (Male, combatant. Disciplined for damage to camp interest in an operation where Fuze refused to obey Qiao Sheng. Hates the latter since)<br>Jian (Male, deputy leader. Relentless, arbitrary. Doesn’t like Qiao Sheng’s network with the Hall of Six and his threat to leadership)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}