{
  "Id": 120101043,
  "ItemId": 0,
  "Type": 3,
  "Title": "Ciaccona's Letter Tucked into the Book",
  "Text": "As twilight gilds my cheeks in amber,<br>Shadows of trees bow down to kiss the bottomless lake.<br>As birds sweep past these ancient walls,<br>In the folds of clouds I hide my unfinished poems away.<br><br>By the time this letter reaches you, we have already parted ways.<br>You have embarked on a new journey, and I will be playing a new tune somewhere away from the city, per.<br><br>A tale of a girl and a Laureate treading the sea together. The girl imagined herself to be a bird called \"Icarus,\" and with her talents she revealed unspoken wishes of abandoned instruments along the way. They offered aid to children of the Choir, unveiling the true essence of poetry. Yet the joyous girl carried secrets of her own, for she hoped to share her voice, so singers would no longer need to hide behind lies and their creativity would flow freely. In the final moment when she had to make a choice, her childhood memories as a girl who sang without worry and encouragement from the Laureate helped her defeat her doubts.<br><br>The caged bird took a fateful plunge out of the cage, but this time, she was caught and raised up by a pair of caring hands.<br><br>Just as Mister Faroll once said, \"Words and music are a form of miracle capable of transcending the boundaries of time and personal experience.\" I understood at an early age the meanings their poems conveyed.<br><br>And now. Thank you, {PlayerName}, for understanding their messages too.<br><br>As the mist of time slowly dissipates in a sigh,<br>Only traces of remembrance continues to strum these strings.<br>Should fate's variation sounds, petals of parting may scatter.<br>As for us...<br><br>I think it's better to not express farewell through poetry, as I wish to tell you: We will meet again, sometime in the future!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}