{
  "Id": 120101034,
  "ItemId": 0,
  "Type": 3,
  "Title": "A Sealed Confession: Part 3",
  "Text": "All whales carry oil, and this oil can dissolve many things that water cannot. This is the conclusion we reached after crossing every sea.<br> <br>It can dissolve things of every shape and nature into one, and there are even stories of people who fell into a whale's oil-filled brain and drowned, with no bones ever found. But I have never seen what oil this whale holds... Perhaps I never will.<br> <br>More than twenty years have passed, and Pequod seems cursed. No matter what Queequeg tries, we cannot repair her. My crew, those \"resurrected\" sailors, have long since forgotten how to wield their harpoons. They no longer know how to fight the sea.<br> <br>And it seems as though the whale is toying with me. Since that time, whether at sea or ashore, I have never laid eyes on it again. I do not wish to give up. I refuse to. As long as I can kill it, I will be freed from this curse-like \"blessing\" to find eternal rest.<br> <br>But I... I am too old now. I can no longer lift a harpoon. I cannot fight that giant creature aboard one of these tiny \"Gondolas.\"<br> <br>Yes, my ideals, my beliefs, my fate, my vengeance—everything is gone. Everything has been swallowed by these foreign seas.<br> <br>You are, of course, welcome to mock me. The rope of that harpoon, while I lived, bound me tightly to that whale. Even now, after death, I am still bound by it. In the past, I was unwilling to sever that rope. Now, I remain unwilling still...  But I can no longer drag it into the black depths of the sea.<br> <br>Sometime later, a young man came to find me. He said his name was Ishmael, a sailor's apprentice, and he wanted to learn how to fish.<br> <br>At that moment, I recalled that before Pequod's final voyage, there was a sailor named Ishmael at the Bedford dock. But he did not board my ship. He stayed at the port, and if he is still alive at sea, he would likely be as old as I am now. How ironic...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Reyes Ruins - 7184, 2978, 126"
}