{
  "Id": 120101051,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Sumika's Notes - Entry 136</span>",
  "Text": "<span class=\"font-bold\">Day 136 – Abnormal Pressure (If this constant pressure in my ears counts as such)</span><br><br>Among the supplies Chisa brought back today was a can of oranges, the label printed with a production date long past... but that hardly matters anymore. These so-called \"foods\" are really just compressed Remnant Energy.<br><br>Chisa gave the can to me. She sat off to the side with a piece of spring steel she'd salvaged, slicing it into a curved blade using her Forte, turning it into a new weapon. Watching her, I suddenly recalled another day. She was sitting just like this, halfway through organizing supplies on the sofa, when she turned and asked me what my Forte really was. I showed her a small amber, the one containing a preserved memory of the first time we worked together at this home base: the lights were dim, she was repairing a weapon, and I was taking notes on anomalies in the city's time flow. It was a rare, peaceful night, as long as we could ignore the fact that we were still trapped in a city sealed off from the outside world.<br><br>To hold out against the erratic occurrences of the Lament, I once tried to learn Chisa's practical skills, but I failed. Of course I did. Still, she taught me a few special ways to leave markings. I remember what she said back then: \"Stop treating everything like a science experiment. Think of every piece of scrap metal as a blade that never misses—\"<br><br><span class=\"italic\">(The pen pierced the page, leaving a blot of ink.)</span><br><br>And I know she truly meant it.<br><br>This city, drenched in Lament, is riddled with danger. And yet, she always throws herself forward to shield everyone else. She thinks I haven't noticed how much she's burning herself out... doesn't know her body's running at the edge of collapse. But I've done the calculations many times. I know exactly how long she has before she crosses the breaking point. The only good thing is that this Sonoro seems to have stalled time and her condition. But I can't let her stay like this forever. I want to take her back. Back to the Black Shores, to the people I trust. There has to be a solution waiting there.<br><br>I'll bring her back. No matter the cost.",
  "Picture": [],
  "Audio": "",
  "Background": "/Game/Aki/UI/UIResources/UiInformation/Image/T_InformationKuang_Letterpaper.T_InformationKuang_Letterpaper",
  "EntryAudio": "play_ui_fx_com_paper_open",
  "ExitAudio": "",
  "Source": "Interaction Point"
}