{
  "Id": 120101029,
  "ItemId": 0,
  "Type": 3,
  "Title": "A Lost Page from a Diary",
  "Text": "I saw it. There is no doubt. That long horn, dripping with the pitch-black blood of the sea. It <span class=\"italic\">has</span> to be it.<br> <br>The boat we launched was capsized, its aft mast broken, and seven spears were lost.<br> <br>Many people were frightened and urged me to turn back... No, I will not stop. Of the seven spears, four were shaken off, but the other three lodged in its body. I saw them in its back, and the shattered crystals fell into the sea.<br> <br>This is day fifty-five.<br> <br>We are not chasing it; rather, it is standing in our way. Don't you understand? Only by killing it can we leave this room and reach the end of the infinite sea, to the place promised to us by the sails.<br> <br>Think! We have conquered every sea! From the Tacetite-eating Wyrm of the New Federation to the memory-devouring Dreadcurl Cuttle of the Forgotten Sea... How many of these things have I killed? Have <span class=\"italic\">we</span> killed? Now this thing is in front of us! Every dream and thought that crosses your mind should be how to kill it!<br> <br>Give me that pipe, you old smokestack. I've walked through the haze with you all...I tell you, it took one of my legs, and I'll take it back from its heart!<br> <br>I have already seen the day it dies. Its blood will burn away in the sea, its flapping fins will droop, it will flip over, and finally, patches of milky white and deep red will finally appear...<br> <br>Then, everything I promised you will come true. You will have everything that is mine, be it money, oil, or faith—though I have no faith in any gods. You can take it all, even this ship. We will kill it. We must kill it. This is my fate, your fate, and this ship's fate. <br><br>Now, I will extinguish your fire, whether it is the fear in your heart or the smoke in your pipe.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Helm Village - 7325, 3464, 53"
}