{
  "Id": 120101055,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Sumika's Notes - Entry 162</span>",
  "Text": "<span class=\"italic\">(The handwriting is distorted, yet forceful, pressing deep into the page.)</span><br><br>Endless fragments of time... I didn't expect to witness my entire life play out in this place. <br>Honestly? It was a good life.<br><br>The repeated crossings and the blurring of my senses have made it impossible to judge the passage of time. Even the hands on my watch have stopped at last, caught in the moss's hold. <br><br>But that's okay. I achieved my goal. After countless trial and error, I've finally mapped out every correct path. I know I probably won't make it to the top though...<br><br>It doesn't matter. Even if I don't live to see the end, it doesn't matter.<br>All I ever wanted was to lay down a clear road, so those who come after can walk across my bones and reach the light. That's enough for me.<br><br>In fact… <span class=\"italic\">(The next words are nearly illegible, the ink smudged by a trembling hand.)</span> I feel content.<br><br>I remember that night when I was eighteen. I'd just passed the Black Shores assessment. I stood overlooking the sea by the Haven of Sprouts, gazing up at the sky. Back then, I believed the truth was hidden beyond the stars.<br><br>Now I'm curled up inside the steel maze of Neon Tower, watching the Lament tear space part. Watching fragments of my past, my whole life... I've never been this close to the truth.<br><br>Across time, I reach out to my eighten-year-old self. Space collapses around me. My mind catches fire in the light. I feel myself unraveling, being stripped away, broken down, and engraved. Then I hear my eighteen-year-old voice saying:<br><br>\"So you really made it here.\"",
  "Picture": [],
  "Audio": "",
  "Background": "/Game/Aki/UI/UIResources/UiInformation/Image/T_InformationKuang_Letterpaper.T_InformationKuang_Letterpaper",
  "EntryAudio": "play_ui_fx_com_paper_open",
  "ExitAudio": "",
  "Source": "Interaction Point"
}