{
  "Id": 120101032,
  "ItemId": 0,
  "Type": 3,
  "Title": "A Sealed Confession: Part 1",
  "Text": "The person who escapes from the lacquered black abyss need not deliver any warnings.<br> <br>It seemed to mock us as it danced within the swirling whirlpool. The blue crystals on its back gleamed, barely a few centimeters above the dark, rushing waters. The harpoons we had sunk into its back were gone, but we did leave three glaring holes behind!<br> <br>Every time we neared it, it swam faster into deeper waters. The deeper it sank into the whirlpool, the faster it swam, but for us, there was no turning back.<br> <br>It vanished first, and when it reappeared beside our port, one mast was already submerged, and the other snapped off.  <br><br>Then came the tightening of the winch and the splintering of the keel.<br><br>After that, there was nothing but darkness. In that void, I couldn't see my ship, my crew, or it.<br> <br>At first, my \"leg\" twitched uncontrollably... I thought I had died.<br> <br>I lay on the beach, alone. There was no ship, no crew, and no sign of it.<br> <br>I had none of its blood on my hands, no ship's wheel, no ropes, no harpoons. Nothing to grasp onto. <br><br>But the sea breeze felt unfamiliar. I realized I'd never set foot on this beach before. Since we set sail from Cape Bedford, I remembered every passing port and beach, but this one... this one was unfamiliar.<br> <br>It wasn't until a young man, dressed in foreign attire, kicked my boot to check if I was still alive that I realized I hadn't gone to hell, nor had I ascended to heaven.<br> <br>\"Ugh...Where am I?\"<br><br>\"Riccioli Island, Rinascita\"<br><br>\"Rinascita....\"<br><br>\"Did you suffer a shipwreck at sea?\"<br><br>\"My ship... My crew...\"<br><br>\"There's no one else nearby.\"<br><br>\"If that's true... then in the end, I only am escaped alone...\"",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Reyes Ruins - 7149, 2947, 104"
}