{
  "Id": 121000007,
  "ItemId": 0,
  "Type": 3,
  "Title": "Ordinary Wine List",
  "Text": "In Ragunna, becoming a lover of spirits is far easier than steering clear of them.<br>Every recipe holds a tale, and every tale is traded for a drink. You'll always find something that speaks to your soul—if you can decipher the \"codes\" of wine.<br><br><span class=\"italic\">*What follows is an exclusive selection of wines from Montelli</span><br><span class=\"italic\">*Drinks and Descriptions</span><br><br>\"When She Steps Into the Garden\"<br>A breeze of joy stirs, carrying the warmth shared between us... Let me revel in the bloom of the flowers you nurtured.<br>The gate of fantasy swings wide; let me admire the weight of those lush, dropping buds.<br>Soft murmurs and whispers intertwine, leaving your mind adrift. Indulgence, ecstasy… Isn't that what you've been yearning for?<br><br>\"Love and Elixir\"<br>Tell me—what truly separates a potion from love?<br>Both weave illusions, mend shattered hearts—and leave their share of scars.<br><br>\"Night of Terror\"<br>If you weren't already deep in your cups, would you dare order this?<br>What are you truly seeking? A savior? A saint? An angle? Very well—you've sent your cry for help.<br><br>\"The Emperor's New Clothes\"<br>The cleverest deal you'd made, though the glass looks completely empty.<br>Take it to your companion, the one who has everything—share, and you'll both have a drink.<br><br>\"TF10\"<br>True or false, 1 or 0.<br>While sharing this drink, we pledge honesty—a moment when everything must be laid bare.<br><br><br><span class=\"italic\">*You may have noticed that there are no prices on the menu. Nah-uh, that's no oversight. Here, drinks are measured beyond mere coin.</span><br><span class=\"italic\">*At the right moment, with the right person, come see me here. Remember, the bars in Ragunna are forever open to whoever wants to order.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "City Square - 7047, 5769, 2"
}