{
  "Id": 160000013,
  "ItemId": 0,
  "Type": 3,
  "Title": "Audio Log 3",
  "Text": "I saw what happened to those who disappeared. I can't stay here any longer. The air here reeks of madness. I'm scared... scared that if I stay here, I'll become one of them. Cruel, twisted, with a complete disregard for the law.<br><br>How long have I been here? There's no sense of day or night down in these sewers. A week? A month? Maybe by the time I make it out of here, Ragunna City will already be a burning ruin with only the criminals left, throwing an endless carnival of destruction and evil.<br><br>They will destroy me and the city. Not even the sea can douse the hellfire in their hearts. It'll rage through the ruins, and we'll all burn to nothing... <br><br>Imperator protect me... Yes, that's right. There's still hope. They'll protect my body and soul... They will.<br><br>I have a duty now. As a student. A journalist. And a believer. I... I must leave here, tell everyone the truth, and stop Talos before she poisons us all with her evil.<br><br>...And yes, I understand. I might die in the process, or even worse... if they catch me... But I can't just watch and let it all unfold. Damn it, legs! Move! Now's not the time...<br><br>They're being called away by Talos... Now's my chance. Fewer eyes on me. It has to be Brandon... I knew it. He drew them away.<br><br>I've got a knife hidden. Today's the day I've been waiting for. I've hidden voice recordings all over the Black Alley. If something happens to me, those who come after will know what happened here. Courage... Yes, only courage, the most precious human quality... can put an end to this madness.<br><br>Oh, great Imperator, grant me mercy from the high heavens. May your gaze forever watch over your believers, and grace them with courage and victory. May your light disperse the darkness looming over this place. And may justice descend upon the mortal world through your wings...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 135, 559, -135"
}