{
  "Id": 20602001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Acis's letter",
  "Text": "I'm sorry, Misha. It's been so long since I last reached out… You must've been so worried. This letter should've been in your hands days ago. But something happened. We were ambushed. A sudden attack by the Dark Tide's creations. The captain acted fast. Thanks to him, the team survived with just a few wounds. <br><br>We retreated to Fabianum to recover. You remember this town, right? We once brought Ina here and watched Gladiatorial matches together. But now the streets are quiet. Everyone's off on the hunting grounds.<br><br>Don't worry about me. I'll be home soon, and by the time we can...<br>...<br>Sorry, Misha. I just can't lie to you. Everyone else in the team… they didn't make it.<br><br>Just before I wrote this, I buried the captain beneath a tree outside town. I've done this before, burying a companion's body. But no matter how many times I touch blood and soil, it never stops hurting. It never gets easier.<br><br>I'm scared, Misha. I wish I could come back to you right now. I wish I could hold you and Ina in my arms one more time. But I can't—not yet. If I turn back now, no one will know where the creatures are headed. So I'll stay and record the traces, so that the main troop could make use of it and set up defenses in time.<br><br>Please wait for me, Misha. Just a little longer. Ephor Valeria and the other Gladiators will arrive soon. Once they do… I'll come home. To you and Ina.<br>...<br>You know, I always thought of myself as a coward. Someone who didn't deserve to earn a girl's love. But then I met you. How very lucky I am. <br><br>I'm sorry, Misha. I don't think I'll be able to keep that promise... To whoever finds this letter. Please, I beg you. Bring my necklace back to Misha at Hunter's Den. <br><br>Let it stay with you in my place and watch over you, when I no longer can. That's all I ask.<br><br>Ah, Misha… The last bandage you gave me is gone now too...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Rustblood Pass - 11776, 13374, 293"
}