{
  "Id": 21010003,
  "ItemId": 0,
  "Type": 3,
  "Title": "Annals of Past Primuses (Volume One, Excerpts)",
  "Text": "The Founding Primus, Napoli the Second<br><br>Being the first leader chosen by the Sentinel to bear the Orchestrate carrying Their power, Napoli the Second was the commander who brought an end to the War of Faith, restoring both unified belief and territory to the people of Rinascita.<br>His ten-year reign brought legal reforms that standardized Rinascita's confused patchwork of laws. Furthermore, by the Sentinel's will, he also oversaw the propagation of the \"Common Echoes,\" designed to shepherd the people back towards a life of normalcy. Under his watch, the Council of Ten was established to balance and legislate between the interests of nobility and common folk.<br>However, the exhaustive task of laying Rinascita's very foundations ultimately claimed this remarkable Primus. He did not live to see Rinascita grow to its full potential (a point of contention to this day).<br><br>The Gilded Primus, Clement<br><br>Clement, the sole Primus to hail from the Fisalia bloodline, led the formal codification of the Order's doctrines with the help of the Fisalias. Backed by his family's immense wealth, he elevated the Order's reach and influence to new heights. However, his mental stability deteriorated in later years, leading to erratic attempts to alter the fundamental doctrines—until his unexpected death.<br>Official historiography attributes his demise to undisclosed and secretive Fisalia rituals. Yet, whether his fractured mind was a consequence of these rituals or the influence of other dark forces remains a compelling subject of discussion.<br><br>The Technocrat Primus, Vester the First<br><br>A visionary who placed great faith in scientific progress, Primus Vester the First spearheaded the continuous development of Common Echo technology.<br>His most enduring achievement was the refinement of frequency editing, which lowered the time necessary to bridge the residual frequencies of Tacet Discords and solidified the Order's control over the long-range aggregation technology. For the first time, all Order-operated Common Echoes within Rinascita were able to maintain a state of perpetual frequency aggregation.<br>This achievement rendered the routine recall and destruction of Echoes obsolete, except in special circumstances. It was a major leap in overcoming the spatiotemporal constraints on Common Echoes and greatly enhanced their stability.<br><br>The Carnevale Primus, Pettini<br><br>A ruler of extraordinary openness and tolerance, Pettini ushered in an era of unprecedented prosperity. Society flourished, marked by remarkable advancements in technology and philosophy. Yet, as the constraints of tradition fell away, the people plunged into recklessness. With their faith eroded, they started to question the Divinity. What began as enlightenment devolved into dissension.<br>Thus, Pettini became the architect of ruinous revelry. Over time, the reformists rose in opposition and stripped him of the Primus Seat.<br>Shortly before his death, Pettini uttered these heretical words: \"The Order of the Deep is already a swamp. The statutes, the deeds, the words—they are all twisted. We are beyond salvation... so why not just laugh?\"<br><br>The Reformist Primus, Podolisk<br><br>Primus Podolisk personally executed his predecessor, whose reign had descended into grotesque decadence. Through this bold action, Podolisk averted the fragmentation of Rinascita and guided the people back to the path of unity. He restructured the Council of Ten into the Order Tribunal and tasked it with mediating civil disputes, prosecuting political crimes, and overseeing public affairs.<br>In his twilight years, Podolisk enacted sweeping theological reforms that would forever alter some of the Order's doctrine. Where previous teachings had maintained that Sentinel Imperator held a high position among many divine beings, Podolisk declared Imperator to be the one true Divinity. As a result, He issued a decree forbidding Acolytes from venerating any other deities.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Sanctuary of Faith - -2225, -164, -442"
}