{
  "Id": 21020104,
  "ItemId": 0,
  "Type": 3,
  "Title": "Vault Promotional Flyer",
  "Text": "Subject: Welcome aboard the Echo Train of Averardo Vault!<br> <br>To facilitate your business within the Averardo Vault, we are pleased to offer the Echo Train service. These unique Echoes will swiftly transport you to various areas within the Vault.<br> <br>For your safety, please adhere to the following guidelines:<br> <br>1. The Echo Train is gentle in nature, but please refrain from feeding or attacking it. Doing so may cause it to veer off course or even fall off the tracks if startled.<br> <br>2. During the journey, you may enjoy the view through the train's window. Please do not extend any part of your body out the window. If you find that this rule has already been violated, promptly refer to Rule 6.<br> <br>3. Averardo Vault only contains depositories, storage facilities, and small decorative sculptures. There are no statues or structures with a height of around ▇▇▇, resembling a ▇▇▇▇▇▇▇▇▇▇▇. If you encounter such a structure during your ride, remind yourself that it is merely an illusion caused by the Vault's enclosed environment and promptly avert your gaze. If you continue to perceive the structure, promptly refer to Rule 6.<br> <br>4. You may call the Echo Train via your Terminal, and it will typically arrive within three minutes. If the train fails to arrive within this time frame, leave the station immediately and report the delay to the Vault staff at the front desk. Do not board any train arriving after the three-minute window.<br> <br>5. The Echo Train within the vault is designed to resemble a fish. It has no limbs, legs, or tentacles. If you notice that the train's appearance deviates from this, do not board it. Instead, call for another Echo Train and wait until the abnormal train has left the platform.<br> <br>6. If you violate any of the above rules, promptly leave the platform and inform the nearest Vault staff. If you have already boarded the train, immediately throw this flyer out the window. The train will proceed to the nearest station, where Vault staff will be waiting to escort you out. Please refrain from engaging in conversation or making eye contact with the staff.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Echo Station - 1924, 660, 75"
}