{
  "Id": 22010104,
  "ItemId": 0,
  "Type": 3,
  "Title": "Titular Repository Memoir (Excerpt)",
  "Text": "(This appears to be a personal memoir written by the now-retired Acolyte Julia, recounting her experiences and reflections while working at the Titular Repository.)<br> <br>\"Excuse me... I'd like to read this book. Do I need to register here?\"<br> <br>Accompanying the timid voice before me was a biography, its cover bearing the portrait of the Blessed Maiden. I looked up from the desk and saw a small girl with pale violet curls. There was a mole just beneath one of her eyes. Tiny and delicate. Her skin was so pale that it was nearly translucent like someone who hadn't seen sunlight in a very long time.<br> <br>\"You're free to read anything here. Just remember to put the books away when you're done,\" I said as gently as I could, worried the solemn atmosphere of the library might frighten her away.<br> <br>She was clearly not an Avinoleum student, yet she began appearing regularly in the library in the days that followed. She wandered between the circular shelves, always quietly absorbed in whatever book she picked up. Sometimes she asked me to help her find specific texts. Some were dense theological books, while others were thick volumes on the ocean or pharmacology—not quite the usual interests for someone her age. We grew acquainted. I learned that she'd been brought to Avinoleum by her relatives. They had their own matters to attend to and left her to wander freely in this comparatively safe library.<br> <br>Her departure was as sudden as her arrival. That afternoon, as if answering some unseen summons, she closed the book in her hands and slid it back onto the shelf. I remember it. It was a study of the traditions of the Blessed Maiden in Ragunna. In the slanting dusk light, a long shadow stretched across the floor. Her guardian, presumably.<br> <br>\"Thank you for looking after me these past few days.\" She stood in front of me, doing her best to smile. \"Cantarella... I'm Cantarella Fisalia.\"<br> <br>That surname explained a great many things. Her belated introduction. The sorrow hidden in her words. The flicker of bitterness as she looked toward the door. I rose and took her hand. At the very least, I didn't want her to feel alone on the walk back to the threshold.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Titular Repository: Ruins - -528, 576, 651"
}