{
  "Id": 22010103,
  "ItemId": 0,
  "Type": 3,
  "Title": "Pioneer Association Special Edition: Sword of the Guardian",
  "Text": "...<br> <br>As the Sword of Virtue touched Cadanto's chestplate, the duel between the Blessed Maiden and her Echo came to an end.<br> <br>Cadanto knelt humbly in defeat. The crowd, who had been holding their breath, erupted into thunderous applause. At that moment, an Acolyte led a young girl through the excited crowd. Dressed in commoner's clothes, the girl clutched a large bouquet of blooming Firecracker Jewelweeds. The bundle was almost taller than she was. <br> <br>A gift for the Blessed Maiden, I assumed. Ever since she began her studies in Avinoleum, devotees had begun to make long journeys just to catch a glimpse of the girl blessed by the Sentinel. But this girl merely nodded toward the Blessed Maiden before turning toward Cadanto.<br> <br>To everyone's surprise, the girl presented the bouquet to him. After some explanation from the Acolyte, we learned that Cadanto had recently saved a family from Tacet Discords near Avinoleum's outskirts. The towering Echo knight remained half-kneeling and silent. He didn't seem to understand why a human would offer him flowers, or perhaps he felt unworthy of such thanks?<br> <br>\"So this is what you've been doing in my absence…\" The Blessed Maiden smiled warmly. \"Cadanto, accept the flowers. You've earned them.\"<br> <br>Still silent, the knight laid down his greatsword and carefully received the bouquet. The little girl immediately leaned forward and embraced him, pressing her face against his cold armor. As always, Cadanto wordlessly bore both her tearful thanks and joyful sobs.<br> <br>Cadanto… as many have said, is the Blessed Maiden's loyal servant and shield. But he is also a blade that protects the people.<br> <br>...<br> <br>[Note: This manuscript is scheduled for official publication following the Blessed Maiden's coronation ceremony. Special thanks to Avinoleum for their generous assistance during our research.]",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Titular Repository: Ruins - -576, 521, 647"
}