{
  "Id": 22010101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Preliminary Guidelines for Operations in Septimont (Excerpt)",
  "Text": "[This manual is distributed by the Chamber of Enlightenment to all stationed Acolytes. For internal reference only. Unauthorized reproduction, transcription, or circulation is strictly prohibited.]<br> <br>Septimont—A City of Warriors Where Faith Runs Thin<br> <br>In ancient times, Ragunna and Septimont were among the earliest settlements during the Age of a Thousand Islands. The conflicts in that distant age drove a wedge between the two, leading them down separate paths and shaping two distinct societies with their own customs and cultures. Unlike Ragunna, the Sentinel's blessings have not reached Septimont, for its people long ago abandoned their faith. Septimontians regard miracles and divine grace with indifference, placing their reverence instead in strength and valor. They venerate heroes born of war and the hunt, and revel in gladiating games that verge on barbarism.<br> <br>It is worth noting, however, that these practices do not stem from disrespect. Septimontians believe the Sentinel to be a supreme hero and leader, worthy of unparalleled glory. They revere the Sentinel and sing of ancient legends, aspiring one day to stand alongside Them and achieve unmatched feats. Such thinking is an absolute transgression against the Sentinel, and we must guard ourselves vigilantly against it.<br> <br>Septimontians have demonstrated their indifference toward the Sentinel and the Order's teachings by allowing temples to fall into ruin and altars to be dismantled. Yet the Order has remained patient and generous. Trade now flourishes between Ragunna and Septimont, and within the city itself, devoted Acolytes continue to preach and spread the Sentinel's divine grace.<br> <br>...<br> <br>All Acolytes stationed abroad must uphold the Sentinel's teachings, observe discretion and restraint, and respect Septimont's local customs to avoid unnecessary conflict. Should they face strong resistance, they may present their official credentials or, if necessary, request intervention from the Order's External Affairs Department.<br><br>...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Tower of Unity - 530, -638, 629"
}