{
  "Id": 22010107,
  "ItemId": 0,
  "Type": 3,
  "Title": "Titular Repository Memoir",
  "Text": "<span style=\"color:#ffd12f;\" class=\"font-bold\">Titular Repository Memoir - Part I</span><br>\"(This appears to be a personal memoir written by the now-retired Acolyte Julia. Most pages have been lost.)<br> <br>That day, I recognized a familiar figure by the shelves in the Titular Repository. As I'd done in my youth, I tapped his shoulder. Andrea turned, recognized me, and murmured, \"Teacher.\" He looked just as I remembered from our last meeting, yet years had slipped by unnoticed. He had come all this way just to see me. We found a quiet corner to talk.<br> <br>Andrea spoke of his time as a traveling Acolyte, carrying the Sentinel's blessings beyond Ragunna to Riccioli, Septimont, Lilyland... through lands rich and poor, faithful and faithless. His journey must have been arduous yet extraordinary. The new wrinkles and scars on his face told me he was no longer that headstrong young man driven only by passion. His faith and ideals had forged him into a weathered knight.<br> <br>But then, he began to confess. Not about duty, but about his daughter. It was the confession of a father, burdened with guilt toward a daughter he had failed. That kind of regret shouldn't have belonged to an Acolyte, so I did not offer the Sentinel's absolution in Their stead. The same devotion still shimmered in his eyes, and I knew he would continue traveling. Still a devout Acolyte. Still an absent father.<br> <br>So I told him I was writing this memoir. I want to record my experiences here in Avinoleum, and in this very library. Most of them are trivial, yet each is a vivid reflection of the era I live in. These forgotten corners of history deserve to be remembered. The Sentinel teaches us to illuminate the world for others, and it's also important not to forget to light the way for those closest to us.<br> <br><span style=\"color:#ffd12f;\" class=\"font-bold\">Titular Repository Memoir - Part II</span><br><br>\"…<br> <br>On an otherwise ordinary closing day, I was carrying a stack of old books across the platform outside the library when I was drawn, almost involuntarily, into a crowd of onlookers. A duel held every gaze. As the Sword of Virtue touched Cadanto's breastplate, the match between Blessed Maiden and Echo came to an end.<br> <br>Cadanto knelt humbly in defeat. The crowd, who had been holding their breath, erupted into thunderous applause. At that moment, an Acolyte led a young girl through the excited crowd. Dressed in commoner's clothes, the girl clutched a large bouquet of blooming Firecracker Jewelweeds. The bundle was almost taller than she was.<br> <br>A gift for the Blessed Maiden, I assumed. Ever since she began her studies in Avinoleum, devotees had begun to make long journeys just to catch a glimpse of the girl blessed by the Sentinel. But this girl merely nodded toward the Blessed Maiden before turning toward Cadanto. <br> <br>To everyone's surprise, the girl presented the bouquet to him. After some explanation from the Acolyte, we learned that Cadanto had recently saved a family from Tacet Discords near Avinoleum's outskirts. The towering Echo knight remained half-kneeling and silent. He didn't seem to understand why a human would offer him flowers, or perhaps he felt unworthy of such thanks?<br> <br>\"So this is what you've been doing in my absence…\" The Blessed Maiden smiled warmly. \"Cadanto, accept the flowers. You've earned them.\" <br> <br>Still silent, the knight laid down his greatsword and carefully received the bouquet. The little girl immediately leaned forward and embraced him, pressing her face against his cold armor. As always, Cadanto wordlessly bore both her tearful thanks and joyful sobs. <br> <br>Cadanto… as many have said, is the Blessed Maiden's loyal servant and shield. But he is also a blade that protects the people.\"<br> <br><span style=\"color:#ffd12f;\" class=\"font-bold\">Titular Repository Memoir - Part III</span><br><br>\"…<br> <br>Retirement drew closer with each passing day, and time flowed quietly within the library. I thought there would be no more ripples.<br> <br>\"Excuse me... I'd like to read this book. Do I need to register here?\"<br> <br>Accompanying the timid voice before me was a biography, its cover bearing the portrait of the Blessed Maiden. I looked up from the desk and saw a small girl with pale violet curls. There was a mole just beneath one of her eyes. Tiny and delicate. Her skin was so pale that it was nearly translucent like someone who hadn't seen sunlight in a very long time.<br> <br>\"You're free to read anything here. Just remember to put the books away when you're done,\" I said as gently as I could, worried the solemn atmosphere of the library might frighten her away.<br> <br>She was clearly not an Avinoleum student, yet she began appearing regularly in the library in the days that followed. She wandered between the circular shelves, always quietly absorbed in whatever book she picked up. Sometimes she asked me to help her find specific texts. Some were dense theological books, while others were thick volumes on the ocean or pharmacology—not quite the usual interests for someone her age. We grew acquainted. I learned that she'd been brought to Avinoleum by her relatives. They had their own matters to attend to and left her to wander freely in this comparatively safe library.<br> <br>Her departure was as sudden as her arrival. That afternoon, as if answering some unseen summons, she closed the book in her hands and slid it back onto the shelf. I remember it. It was a study of the traditions of the Blessed Maiden in Ragunna. In the slanting dusk light, a long shadow stretched across the floor. Her guardian, presumably.<br> <br>\"Thank you for looking after me these past few days.\" She stood in front of me, doing her best to smile. \"Cantarella... I'm Cantarella Fisalia.\"<br> <br>That surname explained a great many things. Her belated introduction. The sorrow hidden in her words. The flicker of bitterness as she looked toward the door. I rose and took her hand. At the very least, I didn't want her to feel alone on the walk back to the threshold.\"",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Hall of Swordsmanship: Ruins - 632, 347, 559"
}