{
  "Id": 28040001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Guestbook",
  "Text": "Feel free to share your thoughts! One day, I'll turn this place into the best cafe in all of Honami! ——Miki<br>……<br><br>I heard the best detectives in the city hang out here. I hope they can help me find Dad and Mom. ——Rika<br><br>Miki put up a wind chime in the cafe today. She says it carries the melodies of the wind. Even though I can't go outside or fly, hearing it ring makes me feel like my wish has already come true. ——Kirine<br><br>Miki and I made paper lanterns. Here's to a booming business this year! That way, I can keep working here and make more money. ——Aomame<br><br>Why are ALL the sodas Firi puts in the fridge PEPPER flavored? This is disgusting. How can a man with the heart of a tiger drink something like this? ——Shouta<br><br>Peasant with no taste. You'll understand the sophistication of pepper soda one day. ——Firi<br><br>Why are all the capybaras here named after railroad lines... If I had taken the train to look for her that day, would things have been different? ——Aoba<br>……<br><br>I came to the cafe that Aoba talked about. We never got to meet here, but I'd know his handwriting anywhere. ——Ichika<br><br>I got interviewed by the local news station today as the owner! My first time on TV... I was so embarrassed! But... if people's connections are like a railroad network, then maybe one day, a train from this little station will reach all the way to where Dad is. ——Miki<br><br>This is a cool little spot. It's got real investment potential! But the owner says she's happy with it like this and worries her regulars won't find it if she moves. I don't get it. You could just put up a sign. ——Eriko<br>……<br><br>I brought you the limited-edition Namipon plushie you always wanted as a kid.<br>I will carry on your dream of keeping this cafe running forever...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Chronorift Metropolis - 30, 44, 3"
}