{
  "Id": 30010011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Startorch Traffic Safety Regulations</span>",
  "Text": "<span class=\"font-bold\">Startorch Academy Traffic Safety Regulations</span><br><br><span class=\"font-bold\">Article 1</span><br>These Regulations are enacted to maintain traffic order within Lahai-Roi, prevent and reduce accidents, and safeguard faculty, students, and scientific assets. All traffic participants within the jurisdiction of Startorch Academy must comply.<br><br><span class=\"font-bold\">Article 2</span><br>The Academy shall establish and improve a coordinated traffic safety management system. Academic departments and student organizations shall participate in traffic impact assessments related to campus construction and research projects, and develop appropriate safety management plans and implementation measures.<br><br><span class=\"font-bold\">Article 3</span><br>Any individual applying for vehicle operation privileges within the Academy must present valid driving credentials, thoroughly study these Regulations, and pass an online assessment within three weeks of application.<br><br><span class=\"font-bold\">Article 4</span><br>The following acts are prohibited while operating a vehicle:<br>(1) Making calls on handheld Terminals, rushing to meet thesis deadlines, watching online courses, or engaging in any other activity that impedes safe driving.<br>(2) Coasting downhill with the engine turned off or in neutral.<br>(3) Entering areas affected by Void Storms without authorization.<br>(4) Parking vehicles directly in front of academic halls.<br>(5) Preparing or consuming cup noodles in an open sidecar.<br>(6) Using residual engine heat to warm food.<br>(7) Feeding, provoking, or otherwise interacting with wild Exoswarm while driving.<br><br><span class=\"font-bold\">Article 5</span><br>Vehicle operation within the Academy shall adhere to the following rules:<br>(1) A speed limit of 10 km/h shall be observed. Violators will have their vehicles impounded and be required to attend traffic safety lectures for seven consecutive days after class.<br>(2) Vehicles may not be operated on ropeways, slide rails, or other fixed mechanical paths.<br>(3) Driving is prohibited after more than 16 consecutive hours of work or study. Continuous driving shall not exceed 4 hours during daytime or 2 hours at night.<br>(4) Helmets must be worn when operating expedition motorbikes.<br>(5) Untamed or research-stage Exoswarm may not be used for towing, pulling, or riding alongside vehicles.<br>(6) Safety structures such as doors or roofs may not be removed in pursuit of \"better aerodynamics.\"<br>(7) Meditation, synchronization training, or any activity likely to impair physical awareness while driving is prohibited.<br>(8) If a vehicle's energy core is known to be overloaded, operators must report it immediately and evacuate the area. Posting a \"Danger\" sign alone is not sufficient.<br><br>……<br><br><span class=\"font-bold\">Violations will be handled according to their severity and may result in warnings, temporary vehicle confiscation, suspension of driving privileges, revocation of experimental access or funding, or assignment to \"road-cleaning volunteer duty.\" Serious offenses will be subject to disciplinary action in accordance with Academy policies.</span><br><br>Reminder from S.I.G.M.A.:<br>Please be advised that all violations will be recorded as infractions and may be publicly listed within the Academy. Do not test these rules. Safe travel begins with you.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}