{
  "Id": 31000018,
  "ItemId": 0,
  "Type": 3,
  "Title": "The Huaxu Hive: Everything You Need to Know!",
  "Text": "THREAD: Just who on earth IS this \"super important guest\"?<br><br>TurtsStew<br>Where is that \"super important guest\" who absorbed Echoes with their bare hands? The Department of Laboratory Evaluation is willing to pay big bucks for their cooperation in our projects...<br><br>AzureRiver<br>Really? with their hands? No way<br><br>KingofSlavingoff<br>No wonder the Magistrate wanted to meet them. How the hell did they achieve that?<br><br>TurtsStew<br>Dude, imagine having them as a research subject. It's gonna set us up for years! Please someone anyone if you've got their contacts share them<br><br>LILI <br>They're rumored to be showing up at Huaxu Academy today<br><br>1Encounter1<br>Today??? But I'm out on a field trip! Damn...<br><br>PearlyOrchard<br>Yall gotta treat our guest with respect. Stop acting like a bunch of wackos<br><br>TurtsStew<br>Sure, I'll be very polite so this precious test subject willingly join our projects<br><br>LILI <br>You sound alarmingly creepy turts<br><br>Galestorm_<br>anyone remember the Tacet Discord attack from over a century ago? Some Elite Classes actually made it into the city. The then-general swooped in with his army and got rid of them. We didn’t know how to deal with leftover Reverberations back then, it almost caused a mini Waveworn Phenomenon…<br>And then apparently, a person with dark hair and golden eyes showed up out of nowhere to absorb all that excess energy with their bare hands. Saved the day and then disappeared without a trace. <br><br>KingofSlavingoff<br>That sounds familiar<br><br>Galestorm_<br>Our guest must be some big person then, to be able to pull of something similar<br><br>TurtsStew<br>Ok now I must get into contact with this person, guys if you have their number or something dm me",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - -8, 3, 1"
}