{
  "Id": 31000023,
  "ItemId": 0,
  "Type": 3,
  "Title": "Tattered Diary",
  "Text": "Jun 19<br>Today, a strange man came to our village. He said to call him brother, if I didn't mind. He was really friendly, but for some reason, he seemed different from the people in my village. He seemed to know a lot about me, even telling me that we were \"of the same kind.\" <br>He told me a really strange fairy tale. The ending of the fairy tale was kind of scary... but reality was even scarier, he said. He then asked: \"What would you do if you were the little black lamb?\" <br>Before I could think of a reply, he had already left with a cryptic \"See you next time.\" <br>I told father about it, but he said no one like that had ever visited our village... <br>Who could he be?<br>...<br>Jul 20<br>Sorry... I'm so sorry... (smudged water stains) <br>If only I weren't so weak, I could've driven away those Tacet Discords... If Sissi didn't have to protect me...<br>There must be a way. Father said I can manipulate the frequencies of Tacet Discords... and humans.<br>Sissi, I'm so sorry you look like this now... It is only temporary. I'll do everything I can to return you to what you were before. I know you can still hear me.<br>Father promised me. He'll surely find a way to help.<br>...<br>Dec 17<br>It's been three months since that incident. Father doesn't seem to remember I'm still keeping a diary... He gave the notebook to me, but if he found out I'd been writing about everything, he'd be so mad.<br>He orders me to do what he says and use my powers to recombine frequencies of Tacet Discords.<br>But if anyone finds out about the truth — that Sissi, who went missing, actually died trying to protect me, and then I turned her into a horrifying Tacet Discord...<br>They will see me as a monster. I will be banished, and no one will ever understand or accept me with what I can do... No one... except Him.<br>But will the dead really come back through frequency manipulation? And if so, what would happen to their shattered souls, trapped inside their new bodies?<br>I really don't know...<br>...<br>Feb 8<br>Every day, I feel more and more uneasy. The people in the village are disappearing, and those Tacet Discords father has brought back...<br>I can't shake the feeling that something is very wrong. But I am trapped, like a moth to a flame, unable to escape this dark path.<br>I don't know what my father did... It must have been something terrible for the tension and unease here. I am not allowed outside anymore, and when I ask why, he just brushes it off.<br>If the price for my wish to come true is more bloodshed... I...<br>...<br>(No date)<br>The villagers have surrounded our house. They must have learned about it all.<br>The murderer... is that what they call me now? Or perhaps my father, too? At this point, what difference does it make?<br>After all that has happened... Can someone come and save me?<br>If I must pay the price for Qichi Village...<br>If there is a god... I hope they can...<br>Save my village...<br><br>(At the end of the last diary entry, you see a message in another handwriting.)<br>\"It seems you are the luckier one.\"",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}