{
  "Id": 310000291,
  "ItemId": 70139316,
  "Type": 3,
  "Title": "Archive: Huaxu Academy, Jinzhou Campus",
  "Text": "[Name] <br> Huaxu Academy, Jinzhou Campus<br> <br>[Introduction]  <br><br>Huaxu Academy, a renowned scientific research center in Jinzhou, boasts a rich academic heritage and cutting-edge technology. <br><br>As a branch of Huanglong Huaxu Academy, it has produced numerous groundbreaking research results due to its focus on advancing science and technology in the face of the ongoing war against Tacet Discord. <br><br>The academy maintains a high level of independence in its research pursuits, while also actively engaging in academic exchanges with other institutions within Huanglong and beyond. In fact, it was once a key collaborator of the Court of Savantae. Comprised of four primary departments, each with its own specialized functions, Huaxu Academy conducts parallel and cooperative research initiatives. <br><br>Ad hoc project teams are also formed to tackle major challenges as they arise. While the president oversees administrative affairs, the Principal Investigator serves as the academic leader of the academy.<br><br><br><br><br>[Departments]  <br><br>Department of Anomaly Studies:  <br>The Department of Anomaly Studies researches and analyzes abnormal occurrences, constructs theories based on these events, and devises preventative measures. This includes the Resonance Beacon network model and Wutherological Climate studies in Jinzhou.<br>Main Disciplines: Wutherology, Remnant Ecoacoustics.  <br><br>Department of Laboratory Evaluation: <br>The Department of Laboratory Evaluation analyzes and simulates anomalies using different theories to find optimal solutions. They also design the internal structure of Resonance Beacon and Terminal for effective use.<br>Main Disciplines: -<br><br>Department of Safety: <br>The Department of Safety researches and supports the elimination of Tacet Discord. They design models of the Tacetite Weapon for the Resonator and create countermeasure equipment for civilians.<br>Main Disciplines: TD Ecoacoustics, Resonology.  <br><br>Department of Resources:  <br>The Department of Resources primarily studies Waveworn substances, processes field materials for research samples, and contributes to the Department of Laboratory Evaluation and Safety.<br>Main Disciplines: Wuthermaterials, TD Ecoacoustics, Plant Ecoacoustics.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 28, -11, 2"
}