{
  "Id": 310000311,
  "ItemId": 70139318,
  "Type": 3,
  "Title": "Archive: \"The First Resonator\"",
  "Text": "Archive: Resonance Evaluation Report on “the First Resonator”<br>Time of Evaluation: <span style=\"color:#ffd12f;\">Year of Wei, AL ████</span><br>Resonator Name: REDACTED<br>[Resonance Assessment RA1001-G] <br><br>[Resonance Evaluation Report] <br>Resonator ████ reports amnesia regarding their resonance ability, with no clear time of awakening. A Tacet Mark is present on their right hand. No visible Post-Awakening physical alterations. Their Tacet Mark and pupils display a golden halo when they exert their Forte. Resonance Spectrum tests show strong Syntony with multiple patterns, but the cause of Resonator ████'s Awakening remains inconclusive. Further examination is needed to determine the origin of their resonance abilities.<br>Analysis of test samples has revealed a non-convergent Rabelle's Curve with a noticeable periodic waveform, which classifies ████ as a Congenital Resonator.<br><br>[Overclock Diagnostic Report] <br>Resonator ████'s waveform graph shows elliptical fluctuations. The pattern of Time Domain is stable with no abnormal waveforms. Examination results are determined to be within normal parameters, and ████ bears no risk of Overclocking.<br>During the Battle of Gorges of Spirits, a Resonator engaged in combat with an unidentified Tacet Discord (\"the Crownless\"), resulting in a high-risk victory and resolution of the crisis. The morale of the army was boosted and they achieved invincibility. Three days later, the battle concluded in triumph, with soldiers reporting seeing the Resonator standing next to \"Jué\". This event marked the founding of Jinzhou in that same year.<br><br>Attachment: Jinzhou Foundation Ceremony (REDACTED)<br><br>Comment from Researcher #31: <br>Data loss must be addressed before next database maintenance to prevent further issues.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Archive: \"The First Resonator\""
}