{
  "Id": 311000010,
  "ItemId": 70140034,
  "Type": 3,
  "Title": "<span class=\"italic\">Codex of the Deep: Preface (137th Edition)</span>",
  "Text": "<span class=\"font-bold\">Codex of the Deep: Preface (137th Edition)</span><br><br>Many non-initiates misunderstand the Order of Deep and feel overwhelmed by words in the Codex such as \"grace,\" \"salvation,\" \"mercy,\" and \"faith.\" Indeed, never has the Sentinel Imperator revealed Their true form. So why then, are we to believe in Their existence?<br> <br>The chronicles of Rinascita record numerous battles of the Sentinel against the Lament. The ruins and wonders across Rinascita bear witness to Imperator's divine authority. Their destined path created a better world for mankind, leaving us to shape a new future, while They, silently watch over us.<br> <br>We are grateful for Their blessings. We honor Their teachings. We follow in Their deeds by disseminating wisdom that guides all towards good—such is the mission of the Order of Deep. Under Cassilin the Knowledgeable, we have compiled this introduction to elucidate upon the meaning of the Sentinel and our Order. This we hope inspires followers on the path of virtue.<br> <br>We begin with some frequently asked questions:<br> <br>1. Who is Sentinel Imperator?<br> <br>Sentinel Imperator embodies peace, justice, modesty, and mercy. It is important to note that we acknowledge other divine beings, for They have spoken of Sentinels in distant lands, with powers that control day and night, the flow of time, or all knowledge and wisdom. Without exception, all Sentinels selflessly guide humanity and shepherd civilization. As such, all Sentinels are great divinities.<br> <br>However <span class=\"font-bold\">We believe Sentinel Imperator holds foremost power to \"Split.\"</span> That is, They split the ocean, granting humanity land on which to \"breathe.\" By right of Their providence, Imperator is elevated among all Sentinels.<br> <br>2. What is the Order's doctrine?<br> <br>This mortal world is a boundless sea in which every soul must swim up to the divine. Life flows in waves, and only by reaching the shore do we reach the dawn of civilization. Our Sentinel is salvation from the gales and tides, is the unity from which Rinascita was born, and is ascension for our souls.<br> <br>The Order's doctrines are thus: <span class=\"font-bold\">“Salvation,\" \"Ascension,\" and \"Unity.\"</span><br>- Salvation: By the grace of the Sentinel, Their followers must deliver salvation to others. Nary are we blind to injustice or suffering. We labor to save others from sin. To the wicked, the Order provides salvation, and for the unrepentant, may we exact penitence.<br>- Ascension: To find salvation is to seek ascension. Members of the Order will not indulge Their favor in idle pleasures or desires. All must elevate their spirit through self-discipline or risk sinking into the abyss.<br>- Unity: After granting us Their representation on earth, Sentinel Imperator left Rinascita in our care. Members of the Order are \"brothers and sisters,\" who unite people of faith, regardless of origin or background. Only as one can we fortify ourselves from the perils of the deep sea.<br> <br>The first Primus, Napoli the Second, received a prophecy from the Sentinel: in a distant future, a <span class=\"font-bold\">\"Last Wave\"</span> shall engulf the earth. Those saved must \"breathe,\" to \"ascend\" in \"unity\" on new land, just as we once answered the Sentinel's call and made landfall on Rinascita.<br> <br>3. Is there evidence to support the doctrine of the Order?<br> <br>Theology is a science humanity has not yet fully understood in theory or practice. The Sentinel guides civilization, and we trust Their word. Throughout the generations, the Order has established the following philosophical precepts.<br> <br>Excerpts from The Philosophy of the Order: Sacred Knowledge (Volume 1: Water):<br> <br>On Origin: Genesis in \"Water.\"<br>In nature \"Water\" is infinite as it is universal.<br>In the beginning, Sentinel Imperator \"split\" this world, once a formless ocean, into the realm of land and sea.<br> <br>On Motion: Movement through \"Water.\"<br>The motion of \"Water\" heats and cools, wets and dries the realm of land. From water, all life was created in the \"First Wave\" and will end in the \"Last Wave.\"<br> <br>On Revelations: Refractions of \"Water.\"<br>Man's image reflected by \"Water\" is a strange reality unto himself. So too applies to all reality when water refracts the world unto the Sonoro Sphere.<br> <br>Through reforms by successive Primuses, we have come to emphasize the scientific and practical application of our philosophical understanding. Readers may visit Arito Well in the Square of Liberty to experience the mysteries of \"water divination\": toss a coin into the well, make a heartfelt wish, and answers you shall receive.<br> <br>We would be greatly honored if this Codex engenders interest in the Sentinel's teachings, and we welcome all to the Order's library, where supplementary literature is available to borrow.<br> <br>While words are a paltry means to express the Sentinel's grand purpose, we nonetheless hope to have adequately conveyed fractions of divine essence. Let miracles recorded in the Codex be \"symbols\" of infinite, communicable power. Through narratives of common understanding, we envision a world of unwavering faith. Even as the Lament threatens to return, we reaffirm our place and purpose.<br> <br>We pray that believers and non-believers alike will view the text herein as an invitation for communion and reflection. May these words offer insight to us adrift at sea. The paths are many, but with virtue in our hearts, we illuminate a way amidst the waves.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Codex of the Deep: Preface (137th Edition)"
}