{
  "Id": 311000009,
  "ItemId": 0,
  "Type": 3,
  "Title": "Bloom Bearer Field Report",
  "Text": "<span class=\"font-bold\">Bloom Bearer Field Report No. 10826 <br>Authored by: Ariosto</span><br> <br>Attention Rinascita-based Bloom Bearers: Please follow the advice below in the interest of your safe being. Failure to do so may result in unpleasant repercussions.<br> <br>1. Rinascita has no center of politics, instead a collection of city-states governs the region. The southern coastal city of Ragunna is the recommended port of entry for Black Shores Bloom Bearers. The \"Stormy Sea\" between Black Shores and Rinascita is treacherous, exercise extreme caution. Stay on the approved navigation route. If found to be deviating, correct course at once.<br> <br>2. Strange aquatic TDs inhabit the Stormy Sea. Our current understanding of them is limited as they appear incapable of coherent thought. Do not interact, approach, or touch them. Take evasive action at once should one move towards your vessel.<br> <br>3. Ragunna, a city-state by the sea, is the city with the strongest link to the Sentinel. This connection is maintained by the Order of the Deep, an organization claiming to act as the Sentinel's representative. The citizens of Ragunna equate Sentinel Imperator to \"god,\" and have erected numerous statues in Their image. Bow and lower your gaze when in the presence of such statues. Do not stare at any one statue for over 30 seconds. <br> <br>4. Ragunna has one cardinal rule regarding pizza: it does not, and will never, tolerate crownapple topping. Do NOT in any circumstance, add crownapple or gemberry to any pizza served at a Ragunnesi restaurant. This rule must—and I repeat—must be adhered to.<br> <br>Comments<br><span class=\"italic\">Comment 1: I knew sending you to investigate the Somnoire was a mistake! If I read another useless do's and don'ts listicle you'll be re-writing the whole thing. And say goodbye to your performance bonus!<br>Posted by: Mistman</span><br><span class=\"italic\">Comment 2: Living by the sea… Do the Ragunnesi eat rice from a coral bowl?<br>Posted by: SheepGoBaah</span><br> <br>Everything I've shared above is based on firsthand experience—gathered by shedding blood, sweat, and tears!<br> <br>In all seriousness. Other than its Common Echoes, the city of Ragunna is also renowned for its \"faith\" centered around the Sentinel, reinforced via mythologies created by The Order of the Deep to justify the post-lament state of affairs. Personally, I find their mythologies not entirely baseless, as the worldviews espoused are similar to that of the Tethys System.<br> <br>The first inhabitants of Rinascita were refugees displaced by the Lament and Waveworn disasters. Guided by the Sentinel to settle in Rinascita, these refugees were of vastly different backgrounds, cultures, and ideologies. Ragunna's religious and political systems were likely structured around a unifying mono-faith to increase civil cohesion. I encourage Bloom Bearers to approach Ragunna's many rituals and customs with a critical but open mind.<br><br>I was born in Rinascita, but after years with the Black Shores, upon my return, the change was far greater than I had anticipated. Most notably, the Order now holds absolute authority in Ragunna. I advise all Bloom Bearers to maintain cordial relations with the Order, respect their rules, and avoid confrontation. Given the Order's current stance towards the Black Shores, Bloom Bearers must exercise utmost discretion while in Ragunna,<br> <br>To help Bloom Bearers earn the trust of Order members, I've compiled a few useful examples of how to phrase sentences so they resemble clauses from their Codex. Let me demonstrate:<br>-Oh, mighty lord in black, the founder and ruler of the Black Shores! May I one day be worthy of your talents and devote myself fully to your service!<br>-Greedy KU-Money, reflect upon the error of your ways before the lord's altar and seek redemption.<br>-Praise to Shorekeeper, Guardian of the Black Shores! Your starlight scatters the darkness and banishes all evil. With your light to guide us, we are delivered to salvation!<br> <br>Comments<br> <span class=\"italic\">Comment 1: Even if you said that, I do not accept a delay in the report.<br> Posted by: Shorekeeper</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "TD Observatory - 3017, 952, 2"
}