{
  "Id": 311000011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">The Martyrdom of Blessed Fleurdelys (Unfinished) Act III, Scene 1</span>",
  "Text": "(Drums beat solemnly as Fleurdelys, Brand, and other Acolytes enter, each carrying relics.)<br><br><br><span class=\"font-bold\">Fleurdelys</span>: Lo, the Dark Tide hath momentarily receded, granting Rinascita a fleeting respite. I doth thank each of you for your unwavering commitment through these trying days.<br><br><span class=\"font-bold\">Brand</span>: My lady, you honor us beyond measure. We serve not only thee but also the Sentinel. When Rinascita hangeth by a thread, how could we place our own survival above our sacred duty? Besides, thou didst stand beside us, taking up arms and leading us to face the Dark Tide, endured grievous wounds without faltering. Thou art the very embodiment of the purity and devotion of an Acolyte, and of the courage and valor of a warrior. Inspired by thy fortitude, we are prepared to offer our lives without hesitation.<br><br><span class=\"font-bold\">Brand</span>: Yet the glimmer of light emerged in the north was swiftly quenched by the merciless Dark Tide, which surged back like a ravenous beast, devouring our lands. Our soldiers fought valiantly, only to be swept away by the relentless onslaught. Though the tide hath withdrawn for now, its return is as certain as fate itself. I fear that, over time, our strength may falter…<br><br><span class=\"font-bold\">Fleurdelys</span>: …Perchance there remains a glimmer of hope.<br><br><span class=\"font-bold\">Fleurdelys</span>: Not long ago, as I lay unconscious from my wounds, I was trapped in a relentless nightmare for three days and nights, lost in darkness without end. But in the depths of that abyss, a faint light didst appear—They spoke unto me. Their words of boundless mercy soothed my scarred soul and awakened me. They revealed that the wound upon Their own divine body fuelleth the Dark Tide, and only through a shared bond of strength could this wound be healed. I have been called to journey eastward, to reach the high heavens in the mist, and thus break the curse of the Dark Tide.<br><br><span class=\"font-bold\">Brand</span>: Praise be to Sentinel Imperator! My lady, if this oracle is true, and thou hast shared thy strength with the Sentinel… could it be that the prophesied Enlightened One hath already walked among us?<br><br><span class=\"font-bold\">Fleurdelys</span>: I dare not presume such things. When I received this divine calling and assumed my role, the Sentinel didst not reveal the truth of the Enlightened One unto me.<br><br><span class=\"font-bold\">Brand</span>: But my lady, thou hast wrought countless miracles, lifting our people from suffering and offering prayers on their behalf. To us, thou art the Blessed Maiden. In our eyes, thou art no less than the Enlightened One.<br><br><span class=\"font-bold\">Fleurdelys</span>: Be that as it may, I have my duty to the Sentinel. Now that I know the path to Their throne, it falls upon me to stop the curse at its very root, for Rinascita cannot bear further sacrifice.<br><br><span class=\"font-bold\">Brand</span>: Indeed! Guards, prepare to escort the lady!<br><br><span class=\"font-bold\">Fleurdelys</span>: Nay, please stay. The Dark Tide still looms in the north, and the guards are better placed to protect the people than to accompany me.<br><br><span class=\"font-bold\">Brand</span>: But...<br><br><span class=\"font-bold\">Fleurdelys</span>: This is my path to walk alone, as entrusted to me by the Sentinel. This journey may well be my last. If I do not return, it will be thy duty to tend the Order's affairs.<br><br>(Acolytes begin to weep softly in the background.)<br><br><span class=\"font-bold\">Fleurdelys</span>: Grieve not. This is the path for which I was chosen. Should fates be kind, the Dark Tide will soon vanish, and Rinascita will flourish once more. When that day comes, remember me in joyful songs rather than somber laments. I verily believe the Sentinel wouldst wish the same.. (smiles warmly)<br><br><span class=\"font-bold\">Brand</span>: As thou dost wish, my lady. If thou art to travel east, Priest Fenrico is stationed there with a detachment of the guard. He may be able to aid thee.<br><br><span class=\"font-bold\">Fleurdelys</span>: Behold, dawn breaketh anew. No matter how long the night, the daylight cometh. Though our path be fraught with tears, we shall walk it with songs and courage. This is Rinascita's greatest treasure and humanity's strongest shield—our unbroken will, unwavering faith, and unquenchable hope! (exits)<br><br><span class=\"font-bold\">Brand</span>: May thy sword be blessed, to calm storms and sever the tides! (exits)<br><br><span class=\"italic\">To Be Continued</span><br><br>Author's Note:<br>This work is incomplete, a humble draft that needs further refinement. According to historical records, the Dark Tide ended shortly after the Blessed Maiden set out. Yet, the Blessed Maiden herself… left us forever, returning to the divine embrace. It is said that she held back the Dark Tide through her martyrdom, using the very last of her strength.<br>These fragments of history inspire endless curiosity: Who, truly, was the Enlightened One? Was the Blessed Maiden indeed the Enlightened One the prophecy suggested? What happened after her departure? Do the legendary high heavens exist? And what could have inflicted such a wound upon the Sentinel that even They could not heal? These mysteries remain unanswered.<br>As all stories are but interpretations, this is merely one version. Should anyone possess further historical insights, I welcome your critique and guidance. My gratitude in advance.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}