{
  "Id": 101400005,
  "ItemId": 0,
  "Type": 3,
  "Title": "Memo Aufnahme: A038",
  "Text": "Datum: [--08]<br>Wir haben das Endstadium unserer Forschung erreicht, aber es scheint, als hätten wir unseren Fortschritt verlangsamt. Kollegen verlassen uns einer nach dem anderen. Sogar Professor Heisen sagte, er würde zurückkehren, um bei seiner Familie zu sein... Das hat er gesagt, oder? <br>Irgendwie bin ich mir da nicht so sicher. Ich erinnere mich nur vage, dass er so etwas irgendwann einmal erwähnt hat, aber hat er uns das tatsächlich gesagt? Oder hat er es mir ins Ohr geflüstert?<br>Während langen, langweiligen Nächten wie dieser, ist dieses kleine Ding mein einziger Begleiter. Es ist schwer zu glauben, wie sehr es gewachsen und verändert hat. Metallteile schmücken nun seine einst einfache Form: Stahlplatten, Zahnräder, Uhren, Detektionsgeräte, blaue Flüssigkeiten, weiße Laborkittel ... und... Ist das ein Dieselmotor? Wie dem auch sei, ich kann es endlich mit meinen eigenen Augen sehen, ohne die Hilfe von Beobachtungsgeräten.<br>Hallo? Wie fühlst du dich heute? Du scheinst erstaunlich energisch zu sein. Aber es ist kein Wunder, du bist dein ganzes Leben lang gefangen gewesen. Ich stelle mir vor, du sehnst dich nach Freiheit. <br>Unser Labor ist selten so still. Ich glaube, niemand würde es bemerken, wenn ich die Regeln ein bisschen brechen würde. <br>Ah ... Ich verstehe. So fühlt sich dein Körper an, wenn man ihn berührt. <br>Ist das dein Lachen? Das ist das erste Mal, dass ich deine Stimme höre ... Sie klingt vertraut, wie die meiner Kollegen.<br>Ich kann es sehen ... Das ist das Tor, nach dem wir gesucht haben. <br>Warum ist mir schwindelig? Mein Körper, er ist jetzt so weich ... wie Wasser ... nicht mein eigener.<br>Mein Bewusstsein, schwebt in der Luft ...<br>Hallo an alle ... Also seid ihr alle schon durch das Tor gegangen ...<br>„Überschreitet es nicht“, sagt ihr ... Was meint ihr damit?<br>Nein, etwas stimmt nicht ... <br>Das Wunder, das wir erlebt haben ... Das sollte nicht passieren ...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruinen der Akademie von Gelehrten - 729, 2982, 29"
}