{
  "Id": 101400004,
  "ItemId": 0,
  "Type": 3,
  "Title": "Forschungsnotiz: A038",
  "Text": "Datum: [--25]<br>Der Regen im Labor dauert viel länger als draußen ... Seither fallen gut vier Jahre, elf Monate und zwei Tage.<br>Die Wirkung, die „Suspension“ zum ersten Mal mitzuerleben, wird allmählich von überwältigender Verzweiflung überschattet. Enttäuschung und Frustration breiteten sich im Labor aus wie Moos, belastbar und unvermeidlich. Die Arbeit in dieser feuchten Umgebung ist sowohl körperlich als auch geistig eine Art Folter.<br>Die Forschung zum Retroact Rain ist in die zweite Phase eingetreten, doch entgegen den Erwartungen gab es keinerlei Fortschritte. Vielleicht hat sich jeder, auch Professor Heisen, gefragt, ob wir es falsch machen. Aber alle Beweise deuten darauf hin, dass „es“ tatsächlich den Jaulenden Sumpf besucht hat. Das ist einer der Gründe, warum wir hierher gezogen sind.<br>Unser Ziel besteht lediglich darin, den rückwirkenden Regen zu nutzen, um das „Wunder“ noch einmal zu erleben und Erleuchtung zu suchen. Trotz Erschöpfung, Zweifeln und unzähligen Argumenten müssen wir die Forschung fortsetzen. Allerdings ist die Zeit nicht auf unserer Seite. Schließlich entschieden wir uns für den Übergang zum „Plan B“.<br>Ist es eine lohnende Wahl? Schwer zu sagen. Professor Heisen sagte, die Risiken seien hoch, aber ein Erfolg könne uns den Antworten näher bringen. Dennoch sind wir 37 Mal gescheitert. Dabei kamen 37 Menschen ums Leben. Schließlich überlebt das Subjekt mit dem Namen A038. Es ist ein großer Durchbruch, aber nicht viele waren begeistert, weil wir alle wussten, dass es eine Nachbildung war ... nichts weiter als eine absurde Nachahmung von „Gott“.<br>Nachtschichten sind hart. Aufgrund von Personalmangel bin ich der Einzige im Dienst. Die ganze Nacht über dieses unsichtbare Wesen beobachten, das weder sprechen noch sich bewegen kann. Es ist langweiliger, als in das Gesicht meines Lehrers zu starren. Und um die Stabilität des Tacet-Feldes zu gewährleisten, wurden alle Uhren entfernt. Jede Minute fühlt sich unglaublich lang an ...<br>Professor Heisen, einst freundlich, ist dieses Mal besonders streng geworden. Seit Beginn des Experiments hat er überhaupt nicht gelächelt. Apropos: Ein Forscher brachte einmal überdurchschnittliche Werkzeuge in den Versuchsbereich und löste im gesamten Labor Alarm aus. Glücklicherweise schienen weder das Tacet Field noch A038 betroffen zu sein, aber aus irgendeinem Grund fühlt sich A038 etwas größer an. Das war übrigens das erste Mal, dass ich Professor Heisen die Beherrschung verlieren sah.<br>Machen wir Schluss für heute. Es gibt immer noch einige Probleme und ich muss die erneut bestätigten Parameter und Daten manuell eingeben. Wir waren alle wahnsinnig beschäftigt. Trotz der Arbeitsbelastung hat sich niemand beschwert. Schließlich können wir nirgendwo anders hingehen als hierher.<br>Es ist wieder Zeit, die Frequenz zu füttern? Und im Ernst, ich denke, wir haben ihm zu viele Dinge gefüttert. Wie auch immer, es ist Professor Heisens Befehl, also ist es vielleicht das Beste, ihn einfach zu befolgen ...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruinen der Akademie von Gelehrten - 732, 2984, 30"
}