{
  "Id": 102001601,
  "ItemId": 0,
  "Type": 3,
  "Title": "Forschungstagebuch",
  "Text": "(Die erste Hälfte der Notiz scheint gedruckt und durch Tinte verschmiert zu sein, was das Lesen erschwert.)<br>■■sequenz 03-27: Probenfang liegt unter den Erwartungen. Auf Vorschlag von ■■ hat Team ■ Tierfallen an der Südseite der Ausläufer aufgestellt (nachfolgend unleserlich)<br>Protokollsequenz 03-28: Drittes Experiment. Nach ■■■■■■■■ der Verdoppelung der Frequenzunterdrückerdosis, lösten sich die Proben auf. Team ■ erlitt ■■■■■■■ aufgrund des Versäumnisses einer Risikobewertung. ■ beschloss, das Experiment erneut durchzuführen.<br>Memoeintrag 0x002: Unerwartetes Objekt gefunden. Dieses Objekt scheint vorsichtig zu sein, es verweilt in der Nähe des Lagers. Vermutlich handelt es sich um eine Tacet-Dissonanz der Eliteklasse oder höher. Eine vorläufige Bewertung stuft dieses Objekt als keine unmittelbare Bedrohung für die Experimente ein. ■■ hat Team ■ beauftragt, dieses Objekt für eine potenzielle Verwendung nach dem Erfolg des Experiments zu fangen (nachfolgend unleserlich). Protokollsequenz 03-29: Unbekannte Figur in der Nähe des Lagers gesichtet, flüchtete jedoch bei Kontakt mit dem unerwarteten Objekt. Vermutlich handelt es sich um einen Hongzhen-Bewohner. ■■ hat eine erhöhte Experimentfrequenz angeordnet, um die Experimente abzuschließen, bevor Hongzhen reagierte.■■■■■■■: Vorläufiger Erfolg erzielt. Die Technik der ■■■■■■■■ Proben kann repliziert werden. ■■ schlug vor, so schnell wie möglich einen Fangplan für das unerwartete Objekt zu starten. Team ■ erachtete das Risiko als zu hoch, wurde aber überstimmt. (Der Rest des Textes ist unleserlich.)<br>(Die letzte Hälfte der Notiz ist hastig in unordentlicher Handschrift geschrieben, was das Lesen erschwert.) Fang fehlgeschlagen ... wütend ... Bedrohung der Eliteklasse ... Lager verlassen, Umzug zum Lager 2 ... Renn ... (Der letzte Absatz ist völlig durch Tinte verschmiert.)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}