{
  "Id": 102011901,
  "ItemId": 70010057,
  "Type": 3,
  "Title": "„Traumrückkehr Lied III: Steinblatt Tränen“",
  "Text": "Eingang:<br>Sterne fallen, Abschied in der Ferne, Blätter fallen lautlos in der Fremde.<br>Wer weint in der Nacht, wenn der Wind weht? Die steinernen Blätter bezeugen die lang anhaltende Liebe und Hass.<br>Es wird gesagt, dass nach dem Krieg von Ming und Sheng, in dem Dorf Qi an der Jiang, ein Paar von Kindheitsfreunden lebte. Zhi Sheng, 15 Jahre alt, war tapfer und geschickt im Wasser. In der Kriegszeit fürchtete er sich nicht vor den schrecklichen Szenen und führte die Menschen nachts über den Sternenfluss. Er war ein junger Held. Ye Sheng, 13 Jahre alt, hatte eine einzigartige Sichtweise und ein gutes Verständnis für die Gesamtsituation. Jedes Mal, wenn er eine Entscheidung traf, konnte er die Menschen aus gefährlichen Situationen retten. Die beiden hatten eine enge Beziehung und unterstützten sich gegenseitig.<br>Es gab einen alten Baum, der in der Mitte des Dorfes Qi stand. Ming Sheng hatte an diesem Ort einen großen Sieg errungen, und die Menschen glaubten, dass es ein gutes Omen war und planten, an diesem Ort ein neues Zuhause zu errichten, um Schutz zu suchen. Nachdem der Krieg vorbei war, sollten die beiden eigentlich eine ruhige Zeit haben, aber sie wurden mit diesem Ereignis konfrontiert. Ye Sheng sagte: „Obwohl der Krieg vorbei ist, gibt es immer noch Kummer in den Herzen der Menschen. Wenn der alte Baum Trost spenden kann, ist es eine gute Sache. Ich habe beschlossen, mit ihnen dorthin zu gehen.“ Also trennten sich die beiden und halfen jeweils beim Wiederaufbau der beiden Dörfer. Glücklicherweise hielten sie den Kontakt aufrecht und ihre Beziehung wurde nicht vernachlässigt. Es ist wahr, dass:<br>Der Himmel ist hoch und die Blätter sind dicht, die Erde ist weit und die Wurzeln sind verbunden.<br>Als Ye Sheng in der Nähe des alten Baumes ankam, begann er mit der Arbeit. Die Dorfbewohner wollten den alten Baum um Schutz bitten und benannten das Dorf und den Baum gemeinsam in Kai Mi, was so viel bedeutet wie das Land zu öffnen und Neues zu suchen, um sich von der Vergangenheit zu verabschieden. Eines Tages fand ein Dorfbewohner ein seltsames Blatt. Es war frisch und nicht verwelkt, sondern mit weiß und grün gemustert. Die Dorfbewohner waren erfreut und sagten: „Das ist sicher die Antwort von Kai Mi, um uns zu belohnen. Wir sollten ein kleines Podest in unseren Häusern aufstellen, um die Schutzpatronage von Kai Mi zu spüren.“ Die anderen Dorfbewohner folgten ihrem Beispiel, wenn sie ein solches Blatt fanden. Es ist wahr:<br>Das grün-weiße Blatt, das Glück und Unglück in sich trägt.<br>Das Glück sollte immer da sein, um Glück zu bringen.<br>Nicht lange danach brach in der Gemeinde eine seltsame Krankheit aus. Die Kranken litten nachts unter unerträglichen Schmerzen, als ob sie von einem schweren Hammer getroffen oder von einem Messer geschnitten würden. Noch seltsamer war, dass sie Stimmen hörten, die wie Weinen oder Heulen klangen, die unaufhörlich in ihren Ohren klangen. Nach fünf Tagen waren die Kranken geistig und körperlich erschöpft und kraftlos. Die Menschen sagten: „Als wir den Ort in der Nähe des Baumes wählten, war es, um den Schutz von Kai Mi zu erhalten, und die Blätter und Zweige waren mit unseren Wurzeln verbunden. Heute, da unser Schicksal zu Ende geht, ist es sicherlich die Botschaft von Kai Mi. Die nächtlichen Wehklagen sind die Hilferufe von Kai Mi!“ Die Menschen waren überzeugt und bereuten es, dass sie den Baum gefällt hatten, als sie das Dorf gründeten, und sie verboten das Fällen von Bäumen.<br>Es wird gesagt, dass Ye Sheng in Kai Mi einem Unglück entkommen war und auch von dieser \"nächtlichen Schmerzkrankheit\" betroffen war. Ming Sheng hörte von dieser Sache in Qi Chi und war in großer Sorge. Noch vor Tagesanbruch überquerte er den Sternenfluss und eilte nach Kai Mi. Als er die Menschen in der Nähe der Häuser sah, die von einem Baum umgeben waren und die weißen Blätter auf den Dachbalken fielen, spürte er sofort Unheil. Als er Kai Mi sah, sah er dasselbe, dass die Blätter allmählich weiß wurden und kein gutes Omen waren. Als er Ye Sheng sah, der müde und krank aussah, konnte er seine Tränen nicht zurückhalten und sagte: „Du wusstest damals, dass der alte Baum ein gutes Omen war, aber es war nur der Kummer der Menschen, der Trost suchte. Heute scheint der alte Baum ungewöhnlich zu sein. Warum hast du sie nicht aufgehalten und sie frühzeitig aufgegeben, um mit mir nach Qi Chi zurückzukehren?“ Ye Sheng wollte sprechen, aber der Schmerz war unerträglich und er konnte nicht sprechen, nur mit Tränen in den Augen. Es ist wahr:<br>Wie konnte ich gestern wissen, was heute passieren würde, ich kann nicht zurückblicken und nach dem Gewöhnlichen suchen.<br>Kaum hatte er diese Worte ausgesprochen, als jemand in das Haus eindrang und Ming Sheng mit sich nahm. Die Menschen hörten, dass er respektlos gesprochen hatte und dass es eine Beleidigung für Kai Mi war, und sie sperrten Ming Sheng in ein leeres Haus und verboten ihm, sich zu bewegen, um Probleme zu vermeiden. In der Nacht hörte Ming Sheng auch das Wehklagen und den Hilferuf. Er lauschte aufmerksam und hörte draußen ein Geräusch, als ob jemand die Tür öffnete. Als die Tür geöffnet war, war Ming Sheng schockiert, als er sah, dass es Ye Sheng war, der mit einem ernsten Gesicht und ohne Trauer oder Freude zu ihm sagte: „Komm mit mir, ich werde dir die Quelle des Wehklagens zeigen.“ Ming Sheng folgte Ye Sheng durch das Dorf und stieg langsam die Stufen hinauf. Sie trafen auf eine Seele, die behauptete, aus Qi Chi zu stammen und den Weg nach Hause nicht gefunden zu haben, daher irrte sie hier umher. Sie führte sie zu den Ufern des Sternenflusses und erklärte, dass sie den Fluss hinaufgehen und nach Hause zurückkehren könnten. Die Seele war dankbar und verabschiedete sich mit den Gesten eines Soldaten, denn sie war eine verlorene Seele aus der Schlacht von Ming und Sheng.<br>Nachdem die Quelle des Wehklagens beseitigt war, verschwand die seltsame Krankheit. Die Dorfbewohner waren glücklich und versammelten sich im Dorf. Nur Ye Sheng wurde von Tag zu Tag schwächer und kränker. Sie versuchten alle möglichen Medikamente, aber die Müdigkeit nahm zu und er hatte immer weniger klare Momente. Innerhalb von zehn Tagen hatte er kaum noch Momente der Klarheit. An diesem Tag war die Nacht sehr kalt und der Wind war traurig. Ming Sheng war verzweifelt und betete zu Kai Mi: „Wenn der heilige Baum eine Seele hat, dann erbarme dich von Ye Sheng und rette sein Leben.“ Ming Sheng wurde immer trauriger, als er sprach, und konnte seine Tränen nicht zurückhalten. Plötzlich hörte er eine Frau weinen. Als er den Kopf hob und in die weißen Blätter schaute, sah er das Gesicht von Ye Sheng, das mit Tränen bedeckt war und mit ihm weinte.<br>Ming Sheng schaute in die Baumkrone und konnte die Gestalt von Ye Sheng kaum von der Baumkrone unterscheiden. Als er die Äste berührte, fühlte er nur die raue Rinde und erkannte alles. Ye Sheng sagte: „Obwohl der Krieg vorbei ist, ist die Frucht noch nicht verschwunden. Die Lebenden und die Toten sind alle in Schwierigkeiten. Der heilige Baum hat eine Seele und ist mit meiner Seele verbunden. Ich kann die Lebenden führen und einen neuen Weg für Kai Mi eröffnen. Die Sache ist erledigt, und heute Nacht ist unser Abschied für immer.“ Nachdem er gesprochen hatte, schauten sich die beiden an, ohne ein Wort zu sagen. Es ist wahr:<br>Wenn man das Schicksal kennt, kann man sich nicht dagegen wehren, und es gibt Zeiten des Abschieds, in denen die Tränen die Augen blind machen.<br>Am nächsten Tag berieten die Dorfbewohner erneut. Gestern Nacht hörten sie erneut das Wehklagen des Sturms, manchmal laut und manchmal leise schluchzend. Ming Sheng lehnte sich allein an den Baum und erinnerte sich an das Wehklagen der Nacht zuvor. Ein Blatt fiel herunter und er hob es auf. Es schien wie ein Kristall, der im Mondlicht funkelte, wie eine Träne, die ohne Worte fiel. Ming Sheng seufzte und dichtete ein Gedicht:<br>In der späten Nacht sitzend, frage ich, wann ich zurückkehren kann. Der Wind weht, die Blätter fallen wie Tränen.<br>Im nächsten Jahr werde ich an den Ort meiner Träume zurückkehren, wo Zweige und Blätter niemals getrennt sind.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "\"Traumrückkehrlied III: Steinblatt Tränen\""
}