{
  "Id": 102181706,
  "ItemId": 0,
  "Type": 3,
  "Title": "Was man als Sternfackel-Express-Passagier niemals tun sollte (Auszug)",
  "Text": "<span class=\"font-bold\">1. Speisen und Getränke</span><br>Zu eurer Sicherheit ist das Essen und Trinken strengstens untersagt, während der Express in Bewegung ist.<br>Aufgrund möglicher Umweltgefahren oder Exoschwarm-Aktivitäten kann der Express jederzeit eine Notbremsung durchführen. Ein Verstoß gegen diese Regel kann zu Erstickungsgefahr oder Verletzungen durch Lebensmittelverpackungen führen.<br>Das Risiko ist während der vertikalen Transitphasen innerhalb des Sternensteigs deutlich höher. Die hohen Beschleunigungskräfte stellen eine ernsthafte Gesundheitsgefahr dar, wenn Lebensmittel oder Getränke eingenommen werden.<br><br><span class=\"font-bold\">2. Haustiere, bionische Einheiten und Exoschwärme</span><br>Um die Sicherheit und Ordnung an Bord zu gewährleisten, müssen alle Haustiere und bionischen Geräte für den Transport als Gepäck aufgegeben werden.<br>Lebende Tiere sind in stabilen Transportboxen unterzubringen. Bionische Einheiten müssen vor dem Einchecken ausgeschaltet und in sicheren Behältern aufbewahrt werden. Das Mitführen in Passagierwagen ist strengstens untersagt.<br>Exoschwärme dürfen nur in bestimmten Abteilen unter der Aufsicht eines lizenzierten Hirten mitreisen. Exoschwärme müssen zuvor trainiert werden, um Panikreaktionen bei plötzlicher Beschleunigung zu vermeiden, die die Sicherheit aller an Bord gefährden könnten.<br>Wenn ihr eine Transportbox oder einen Aufbewahrungsbehälter für Haustiere benötigt, fragt bitte im Ladebereich nach Unterstützung.<br><br><span class=\"font-bold\">3. Springen während vertikaler Beschleunigung oder Abwärtsfahrt</span><br>Diese Regel mag absurd klingen, aber jede absurde Regel basiert auf einem noch absurderen realen Vorfall.<br>Es kursierte einmal das Gerücht, dass man während vertikaler Beschleunigung oder während der Abwärtsfahrt „nicht springen kann“. Obwohl es sich um grundlegende Physik handelt, betrachteten einige Studenten dies als persönliche Herausforderung. Sie bauten Exoskelett-Vorrichtungen, schmuggelten diese an Bord und versuchten, „die Naturgesetze herauszufordern“. Glücklicherweise griff das Personal rechtzeitig ein, um vorprogrammierte Verletzungen und erhebliche Schäden am Express zu verhindern.<br>Bleibt bitte während des gesamten Fahrbetriebs auf eurem Sitz und legt euren Sicherheitsgurt an. Unterlasst jegliche gefährlichen Handlungen.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "36114 - -1181, -8587, 559"
}