{
  "Id": 102181705,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Grundlagen der Laborsicherheit</span>",
  "Text": "Um absolute Laborsicherheit, Datenintegrität und das Wohlergehen des Personals zu gewährleisten, bilden die folgenden Richtlinien das verbindliche Protokoll für alle experimentellen Vorgänge. Jede Abweichung stellt einen schwerwiegenden Verstoß gegen die Forschungsethik dar.<br><br>A. Qualifikationen und Verfahren<br><br>1. Unbefugte Arbeiten sind verboten. Alle Mitarbeiter müssen sich an das Arbeitsgenehmigungssystem halten.<br>2. Es darf nicht gegen die Verriegelungs- und Kennzeichnungsverfahren verstoßen, diese umgangen oder beschädigt werden.<br><br>B. Informationen und Berichterstattung<br><br>3. Es dürfen keine Berichte über Sicherheitsvorfälle, Anomalien oder Abweichungen verschwiegen, verzögert oder gefälscht werden.<br><br>C. Persönliche Gesundheit und Schutz<br><br>4. Es dürfen keine  gefährlichen Bereiche ohne geeignete und wirksame Personenschutzausrüstung betreten werden.<br>5. Die Arbeit darf nicht angetreten werden, wenn man unter dem Einfluss von Alkohol oder Medikamenten steht, die die geistige Leistung beeinträchtigt.<br>6. Es dürfen keine sicherheitskritischen Aufgaben bei Ermüdung, schlechter Gesundheit oder erheblicher emotionaler Belastung ausgeführt werden.<br><br>D. Ausrüstung und Befugnisse<br><br>7. Es dürfen keine Änderungen am Betriebsstatus der Geräte oder an den Systemkonfigurationen vorgenommen werden, die über die Befugnisse hinausgehen.<br>8. Es dürfen keine ungeeichten, kalibrierungsbedürftigen oder abgelaufenen Instrumente und Werkzeuge verwendet werden.<br><br>E. Umwelt und Verantwortung<br><br>9. Es müssen alle Feuerleitern und Notausgänge frei gehalten werden. Die Brandschutzeinrichtungen dürfen nicht zweckentfremdet oder beschädigt werden.<br>10. Es dürfen keine unsicheren Handlungen ignoriert werden. Bei Verstößen gegen die Sicherheit ist einzugreifen. Sicherheit ist eine gemeinsame Verantwortung.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}