{
  "Id": 102142001,
  "ItemId": 70050017,
  "Type": 3,
  "Title": "Radioaufnahme",
  "Text": "Kaputtes Radio: (Radio Rauschen)<br>Roboterstimme: Systeme aktivieren... Durchführung der Onboard-Analyse ... Warnung: Beinkomponenten, nicht gefunden. Hauptmotor, defekt ... Anforderung der Abschaltung ...<br>Genervte Stimme: Verdammt, es funktioniert immer noch nicht. Hauptquartier, hier ist Hase 2, Ende. Hase 2 an Hauptquartier, hören Sie mich? Ende ...<br>—<br>Genervte Stimme: Hier ist Hase 2, ich habe mehrere Radioverbindungen zum Hauptquartier versucht und bisher keine Antwort erhalten ... Alles, was ich hier hören kann, ist Blu, der sich immer und immer wieder selbst überprüft, und ... der Wind.<br>Erschöpfte Stimme: Nachdem ich so viele Jahre gegen diese TDs gekämpft habe, hätte ich nie erwartet, an so einem Ort stecken zu bleiben ... Jetzt ist Blu kaputt, kann nicht aufstehen oder laufen, geschweige denn mich zurücktragen ...<br>Erschöpfte Stimme: Zuhause ... Es ist eine Weile her, seit ich das letzte Mal zu Hause war. Ich hoffe, es geht meiner Familie immer noch gut ... Es regnet, und der Regen gibt mir nicht einmal eine Antwort.<br>Erschöpfte Stimme: Diese Exile, heh, es ist ihnen völlig egal, wo dein Zuhause ist. Alles, was sie interessiert, ist, wie sie deine Kommunikation abfangen und deine Motor- und Energieeinheit stehlen können, wenn du es am wenigsten erwartest ...<br>Erschöpfte Stimme: Am besten ist, ich habe überall nach Blus Beinen gesucht, und es stellt sich heraus, dass sie von Excarats geschnappt wurden ... Haha ...<br>Erschöpfte Stimme: Man kann dem Pech nicht entkommen, nehme ich an. Blu, mach nochmal einen Check.<br>Roboterstimme: Systeme aktivieren ... Durchführung der Onboard-Analyse ... Warnung: Beinkomponenten, nicht gefunden. Hauptmotor, defekt... Anforderung der Abschaltung ...<br>Erschöpfte Stimme: Du darfst noch nicht einschlafen, alter Freund. Du bist der einzige Gesprächspartner, den ich gerade habe.<br>Erschöpfte Stimme: ... *seufz* Zeit, diesen Motor von dir zu finden. Du bleibst wach, egal was passiert, okay?<br>—<br>Rover: Excarats Spuren. Ich sollte ihnen folgen. Und diese Exile müssen ihr Kommunikationsgerät irgendwo im Lager haben. Ich sollte es auch überprüfen.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Fahrer-Aufzeichnungskarte"
}