{
  "Id": 102801009,
  "ItemId": 72010009,
  "Type": 3,
  "Title": "Als der Express durch den Regen",
  "Text": "Als der Express durch den Regen I<br>Die Tür schwingt mit einem Knarren auf. Ich drehe mich um, betrachte die Regentropfen mit meinen Augen. Werden sie am Ende im Himmel auf das Meer treffen? Ich weiß es nicht, genauso wenig wie das Ziel dieses Express. Hin und wieder erinnere ich mich an die Vergangenheit, als du und ich in einer Silhouette an diesen regnerischen Nächten kauerten. Werden wir zurückkehren, zurück zu den Tagen der blühenden Blüten und Neonlichter?<br><br>Als der Express durch den Regen II<br>Ich erinnere mich, das tue ich. Nasses Neon, hektischer Verkehr, sie alle tanzen wie Tetras. Uns kümmern die Regenschirme nicht. Während wir durch flache Vertiefungen auf dem Boden schlurfen, umarmen unsere wirbelnden Röcke den Spritzer. Wir tanzen im Takt des Regens, träumen, ohne uns um die Tage zu kümmern. Ich wünschte, ich könnte mit dir tanzen, bis wir die Sonne einfangen; Ich wünschte, der Regen würde nie enden; Ich wünschte, wir würden uns nie trennen.<br>Dann sehen wir das blinkende Licht. Wir baden in diesen leuchtenden Tropfen und kichern im strömenden Regen. Als das Auto hart klingelt, höre ich deine Stimme: Können wir den Tanz fortsetzen, ohne ein Finale? Ich sage ja, kein Finale. Wir werden für niemanden anhalten.<br>Unbefleckt von Zweifeln, nickst du. In deinem vollen Rock kehrt der Regen zum Himmel zurück.<br>Der Express, der aus der Luft herabsteigt, trägt dich mit starken Pfeifen davon.<br>Dann werden stille Neonlichter auf den Boden geschmettert und füttern mich mit den Spritzern.<br>Dann wird der Regen sanft von den Flammen verzehrt.<br>Dann werde ich von dieser regnerischen Nacht verschluckt.<br><br>Als der Express durch den Regen III<br>Alle unsere Träume verschwinden im starken Regen, als sie im schmerzenden Land verdampfen.<br>Das sich ausbreitende Feuer verbrennt jede Ader und Klappe, ebenso wie die Regentropfen, die auf den Boden treffen.<br>Ich sehe kriechende Blüten aus dem Boden kommen, die mit ihren Körpern die Grundlage zerreißen. Ich kann nur fliehen, stolpern durch die Nacht und heulende Regen, während ich mich an deinen vergangenen Schatten klammere.<br>Das sengende Land erlaubt das Scheitern unserer Träume. Ich verliere dich.<br>Aber der Regen kehrt hierher zurück, zusammen mit dem gleichen alten Zug.<br>In Rückblenden sehe ich den Express, der mich mit offenen Türen begrüßt. Alles ist noch das gleiche.<br>Also mache ich einen Schritt nach vorne. Die Tür schließt sich mit einer gleichzeitigen Übertragung. Sehe ich Phantome, Nachahmungen von schwindligen Passagieren in jeder Kabine?<br>Aber das ist egal. Als ich dich finde, frage ich dich um Erlaubnis, an deiner Seite zu sitzen. Genauso wie du mich zu einem nie endenden Tanz einlädst.<br>Die Antwort ist ja. Nichts wird den Express stoppen, weder der Regen noch die gebrochenen Schienen, bis er den nächsten verzweifelten Passagier begrüßt.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Als der Express durch den Regen"
}