{
  "Id": 102801012,
  "ItemId": 72010012,
  "Type": 3,
  "Title": "Lo, Lo, Lollo-Logistik!",
  "Text": "Lo, Lo, Lollo-Logistik! Teil Eins<br>Lo, Lo, Lollo-Logistik! Ich möchte heute ein stolzer Kurier sein!<br>Als Kurier ist das tröstlichste Geräusch das frühe Pfeifen der Schiffe, die im Hafen ankommen. Jeden Tag ist der Hafen Gunchao Zeuge der belebtesten Wasserwege in Huanglong, die sowohl Fracht als auch Geschichten aus der Ferne transportieren - das weiß ich alles von Frau Dengdeng!<br>Laut Frau Dengdeng ist der Hafen Gunchao der größte Frachttransporthafen in Huanglong! Jede Fracht nach Jinzhou muss durch diesen Hafen reisen! Wenn die Schiffe am Morgen am Ufer ruhen, ertönt ein langes Pfeifen in der Luft, das die Ankunft neuer Fracht und den Beginn eines geschäftigen Tages ankündigt.<br>Kuriere wie ich müssen jede Bestellung ohne Fehler erfüllen, da sie die Erwartungen von jedem Zentimeter von SOL3 durch Berge und Meere tragen. In letzter Zeit tauchen auf meiner Liste häufig Lieferanfragen aus der Tiger's Maw Mine auf. Der Gedanke erregt mich, dass ich dazu beitragen könnte, diese kostbaren Fahrzeuge der Liebe und der Stimme nach Shuzhou, Shaozhou und an die entferntesten Ecken von Huanglong zu transportieren.<br>Und die älteren Kuriere in meiner Filiale erzählten mir von einer sagenumwobenen Insel, die am entferntesten Ort des Planeten liegt. Nur die hellsten können das mystische Portal dazu betreten! Wenn meine Post endlich ihre Ufer erreicht, könnte ich mir vielleicht den Titel eines wertvollen Kuriers verdienen! Ich bin mir sicher, dass ich die Chance finden werde! Hehe!<br>Denn unser Thema hier ist: Lo, Lo, Lollo-Logistik! Ich möchte heute ein stolzer Kurier sein! Hmm, ich habe fast vergessen... Adresse... Was ist die Adresse für unsere nächste Bestellung...<br><br>Lo, Lo, Lollo-Logistik! Teil Zwei<br>Lo, Lo, Lollo-Logistik! Ich möchte heute ein stolzer Kurier sein!<br>Jetzt, da ich Geräusche erwähnt habe, vielleicht verdient die Reibung, wenn die Brise sanft auf unsere Uniform schlägt, es auf die Liste! Ich kann die tosenden Winde hören, wenn ich das Expressauto fahre, um meine Bestellungen auszuliefern. Es dient als Erinnerung auf meiner Reise, die mich auffordert, mein Tempo mit lauteren Gesängen zu beschleunigen.<br>Aber bitte beachten Sie, dass Sicherheit auf der Straße an erster Stelle steht! Denn Sie könnten auf gefährliche Tacet-Dissonanzen stoßen, die den Verkehrsampeln sehr ähnlich sehen. Befolgen Sie einfach die Regeln: Rot für Stopp und Grün für Los, behalten Sie das jedes Mal im Kopf! Oder Sie ziehen die Aufmerksamkeit von bösartigen Monstern auf sich! Niemand kann die Situation um den Hafen vorhersagen, da die Tacet-Dissonanzen uns mit ihrer drohenden Existenz heimsuchen... Es wird noch schlimmer, wenn wir zwischen hier und dem veralteten Hafen pendeln müssen...<br>Oh, das war einmal ein glamouröser Ort wie der Hafen Gunchao, laut Frau Dengdeng. Aber der Transport wurde durch das plötzliche Auftreten der Störzone ruiniert. Um die Dinge noch schlimmer zu machen, begannen die Tacet-Dissonanzen plötzlich aus dem Nichts aufzutauchen... Später konnte der Hafen nur noch Abschied von seinen geschäftigen Tagen nehmen und in Staub versinken. Was für eine Verschwendung. Ich denke, viele Pakete stecken noch heute im Hafen fest... Nun, das ist nicht das, was man von einem Express erwartet. Ich frage mich, ob diese Pakete schließlich die richtigen Enden treffen könnten...<br>Vielleicht schafft es unsere neue Versorgungsstation? Okay, mein nächster Arbeitsplatz ist dann festgelegt! Lo, Lo, Lollo-Logistik! Ich möchte heute ein stolzer Kurier sein!<br><br>Lo, Lo, Lollo-Logistik! Teil Drei<br>Lo, Lo, Lollo-Logistik! Ich möchte heute ein stolzer Kurier sein!<br>Um auf das Thema Geräusch zurückzukommen... Ich denke, ich kann die seltsamen Murmeln aus dem Jaulenden Sumpf nicht auslassen. Nein, die sind total VERRÜCKT!<br>Lassen Sie mich das im Detail erklären: Ich habe eine Versetzung in die neue Versorgungsstation beantragt. Aber einige Exilanten, die in der Nachbarschaft lauern, haben gerade unser Lager überfallen und uns ausgeraubt. Ich kann es nicht fassen... Ich weiß, das sind nicht nur gewöhnliche Pakete, sie sind mächtige Darstellungen von Gefühlen. Frau Dengdeng stimmt mir zu. Bei unserer ersten Begegnung kannte ich sie bereits als beeindruckende Navigatorin. Obwohl sie jung ist, geht sie mit jeder Bestellung mit Feingefühl um, und das ermöglicht es ihr, trotz aller Hindernisse und Trümmer auf dem Weg die schnellste Route zu finden. Wenn sie ein Paket, unversehrt, wie es ist, an ihre Kunden liefert, beendet sie ihren Service mit einem strahlenden Lächeln. Wie süß...<br>Übrigens, die Exilanten sind nur ein subtiler Teil unserer Schwierigkeiten. Nehmen Sie zum Beispiel den dichten Nebel im Jaulenden Sumpf. Er kündigt in der Regel ein begleitendes Gewitter und schrille Schreie an, die eine Welle der Traurigkeit und... eine Sehnsucht hervorrufen. Dort neigt die Navigation zum Scheitern, wenn der Nebel Sie allmählich verschlingt.<br>Verheerende Ereignisse. Ich kann mir kaum vorstellen, wie ich von so dichtem Nebel und Sirenenklängen überwältigt werde... Igitt! Ich kann nicht länger darüber nachdenken. Zeit, wieder an die Arbeit zu gehen und heute ein stolzer Kurier zu sein!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Lo, Lo, Lollo-Logistik!"
}