{
  "Id": 102802005,
  "ItemId": 72010029,
  "Type": 3,
  "Title": "<span class=\"italic\">Hexerei, Spione und Beschwerden</span>",
  "Text": "Auszüge aus <span class=\"italic\">Der Hammer der Häresie</span><br>(Der Text stellt einige radikale Ansichten dar, die offensichtlich die Theorien einer extremen Denkschule widerspiegeln.)<br><br>Was ist Hexerei? Und was ist ihre wahre Natur?<br>Die Kraft der Resonanz, wie sie Resonatoren innewohnt, ist als Segen des Hütenden Imperator bekannt. Frommen Anhängern des Ordens wird dieser Segen durch Beachtung der Regeln zuteil, woraufhin sie göttliche Kräfte durch ihre sterblichen Körper leiten können. Hexerei hingegen ergibt sich aus eitlen Begierden — ungläubige Seelen, angezogen vom Leviathan, schließen ein Abkommen, um verbotene Künste auszuüben. Mit diesem Schritt verzichten sie auf den göttlichen Segen und geben ihre Menschlichkeit auf, sie werden zu Hexen und Hexern, die danach trachten, das Reich der Menschen mit ihren profanen Kräften zu beschmutzen.<br>Das Göttliche hat unsere Welt geformt, und alles, was uns lieb ist, ergibt sich aus Seinem Segen. Doch Hexen und Hexer, vom Erzfeind verführt, verzerren diese göttlichen Schöpfungen zu unreinen, schändlichen Wesen und schaffen mit ihnen eine falsche Resonanz. Das Zeichen des Feindes auf diesen Hexen und Hexern ist der Beweis ihrer Sünden. Dank des Gefäßes des Feindes können sie sich sogar in Tacet-Dissonanzen verwandeln und eine große Bedrohung für die frommen Gläubigen Imperators sein.<br><span class=\"font-bold\">Wachsamkeit ist von größter Bedeutung, denn wer sich nach Freiheit und weltlichen Begierden verzehrt, verfällt leicht dem Leviathan.</span> <br>Daher müssen wir jene Seelen regelmäßig reinigen und austreiben. Lassen wir diese Ketzer ungehindert ihre beschmutzten Kräfte wirken und die Welt der Menschen schänden, so werden sie die Dunkle Flut über Rinascita bringen. Es ist die Pflicht des Ordens, sie anzuleiten und zu beherrschen und sicherzustellen, dass sie nicht vom göttlichen Willen Imperators abweichen. Sollten sie sich widersetzen, dem Orden beizutreten, der Statue Imperators Treue zu schwören oder seine Lehren zu achten, so soll ihr fehlgeleiteter Glaube durch die Pilgerschiffe korrigiert werden.<br>Tag und Nacht werden wir beten, dass das Hütende Imperator sie erretten möge. Gepriesen sei Imperator.<br><br><span class=\"italic\">Das Spionagenetzwerk des Ordens der Tiefe</span><br>Meine Freunde, meine Begleiter auf diesem Streben nach Freiheit und Wahrheit, ich bitte euch inständig — öffnet dieses Schreiben nur an einem sicheren Ort, fern aufdringlicher Blicke. Was ich zu offenbare habe, ist für eure Sicherheit von höchster Bedeutung. Lernt nun, wie man Spione des Ordens der Tiefe erkennt und sich ihnen entzieht.<br>Alle Echos mit einem goldenen Schein über dem Kopf sind Spione des Ordens der Tiefe und dienen als „Engel“. Man kann sie immer an der Seite von Akolythn sehen, die dem Orden bei der Jagd auf Ketzer dienen. Rinascita, das Land der Echos? Das ich nicht lache ... Nicht einmal die größte Satire könnte die Absurdität dessen einfangen, was wir hier ertragen.<br>Zunächst müsst ihr euch vor den Laternenechos hüten, die als Lucerna bekannt sind. Sie mögen harmlos wirken, aber sie haben die Fähigkeit, sogenannte Ketzer zu enttarnen, die im Dunkel der Nacht Schutz suchen. Ihr Licht erleuchtet den Pfad vor ihnen, dient aber auch dazu, Gegner zu blenden und ihnen den Orientierungssinn zu nehmen. Es gab einen Fall, bei dem sich jemand die Echo-Fähigkeiten einer Fee Ignis zunutze gemacht hatte, um sich zu verbergen — nur, um vom unbarmherzigen Licht einer Lucerna entblößt zu werden.<br>Daneben gibt es die am häufigsten anzutreffenden Gipsstatuen, die gefürchteten La Guardia, die treuesten Wächter des Ordens. Ohne einen Befehl eines Akolythn bleiben sie regungslos, wie stille Statuen. Solltest du von La Guardia verfolgt werden, so verschwende keine Zeit damit, gegen sie zu kämpfen. Konzentriere dich darauf, den Akolythn des Strafkanons des Ordens zu finden, der ihn befehligt.<br>Der niederträchtigste unter all den Gehilfen des Ordens ist Vox Sanctus hoch oben auf den Kirchendächern. Sie dienen als Ehrengarde des Ordens. Obwohl sie sich nicht frei bewegen können, nutzen sie ihre Ausrüstung, um Tag und Nacht falsche Lehren zu verbreiten. Ihre Predigten durchdringen die Seelen der Ragunnesi und vergiften ihr Denken.<br>Könnt ihr euch vorstellen, dass die Kinder von Ragunna sich diese sinnentleerten Predigten vom Augenblick ihrer Geburt anhören müssen? Gewaltsame Unterdrückung lässt noch etwas Raum für Widerstand, aber wie soll man sich den geistigen Ketten entziehen, die in Ragunna jeden Winkel des Lebens erreichen?<br><br>Ein Beschwerdebrief über Ketzerei<br>Hochgeachteter Herr Akolythr,<br><br>Ich, Charles Tornatore, möchte hiermit ketzerisches Verhalten melden — eine Untergrundtruppe mit dem Namen „Wundermittel“ hat es gewagt, das verbotene Stück <span class=\"italic\">Die Fliegenden Ragunnesi</span> aufzuführen und zahlreiche bösartige Metaphern und lästerhafte Bilder hinzuzufügen. Folgende Zeilen möchte ich soweit möglich aus dem Gedächtnis niederschreiben:<br><span class=\"italic\">„Der Worte des Primus wirken wie eingelegte Zauber. Selbst eine Gondel erbebt bei ihrem Klang.“</span><br>— aus Akt I, Szene 1<br><span class=\"italic\">Kann das Stockbrot in meiner Hand nicht hart genug sein, um den Glauben unserer Feinde zu zerschmettern?</span><br>— aus Akt I, Szene 3 (Notiz: Diese Zeile aus dem Munde eines Akolythn würdigt das heilige Werkzeug des Ordens herab und stellt sie als schlichtes Brot dar.)<br><span class=\"italic\">Imperator hoch oben, bezeuge unsere Liebe, so wunderschön wie das Morgenlicht.</span><br>— aus Akt II, Szene 1 (Notiz: Diese Zeile markiert die gemeinsame Flucht der männlichen und weiblichen Hauptfigur.<br>...<br>Unglücklicherweise erinnere ich mich nicht an alle lästerhaften Zeilen des Stücks. Wie können diese Personen es wagen, unseren edlen Glauben auf diese Weise zu entweihen?<br>Obwohl sie sich bei der Aufführung hinter Masken verbargen, konnte ich sie anhand ihrer Stimmen und Gestalten erkennen. Es ist nicht weiter überraschend, dass sie der Familie Montelli dienen (eine detaillierte Namensliste ist angefügt).<br>Gelobt sei Imperator.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">Hexerei, Spione und Beschwerden</span>"
}