{
  "Id": 102802003,
  "ItemId": 72010027,
  "Type": 3,
  "Title": "<span class=\"italic\">Notizen des ehemaligen Geheimrats</span>",
  "Text": "Notizen des ehemaligen Geheimrats (Teil I)<br>...<br><br>Bei Sonnenaufgang verabschiedeten der Primus und ich das Pilgerschiff. Die Menge und die Akolythn beobachteten voller Ehrfurcht, wie die Gläubigen an Bord ihres Schiffes gingen. Nur die besonders frommen und mutigen unter ihnen waren dazu auserkoren, an Bord des Pilgerschiffs aufzubrechen, um in einem fernen Meer auf das Hütenden zu treffen.<br><br>Seit Jahrhunderten hat das Hütende Imperator selten nur an einer einzigen Art verweilt, sondern streift stattdessen über die Meere und steht Schiffen auf ihren Reisen bei. Stets hat das Licht des Hütenden die in den Wellen Verlorenen geleitet und ihnen den Weg nach Hause oder zu neuen Ländern gezeigt. Der Orden ist überzeugt, dass eine der größten Ehren einer jeden Seele darin besteht, im Angesicht wilder Stürme und Gezeiten die himmlische Stimme des Hütenden zu suchen.<br><br>Aber nur jene mit Erfahrungen können die enormen Kosten jeder Pilgerreise erfassen. Von den Laien werden Steuern und Vorräte eingezogen, namhafte Familien senden geübte Arbeiter und Matrosen, und erfahrene Kapitäne und Schiffsoffiziere müssen unter hohen Kosten angeworben werden. Fromm sind alle, die auf Reisen über die trügerischen Meere aufbrechen, aber nur jene mit dem Segen des Hütenden kehren mit dem erhofften Ruhm und Ehre zurück. Blickt man auf die Geschichte zurück, so ist die Zahl dieser glücklichen Seelen verschwindend klein.<br><br>Nie habe ich den Sinn dieser Pilgerreisen in Frage gestellt. Meine Sorge gilt den enormen Kosten. Können wir diese frommen Gläubigen mit einem reinen Gewissen auf eine Reise schicken, die Körper und Seele belasten? Und der neue Primus ... Wie sieht er diese Angelegenheit?<br><br>Ich sah zur Seite und stellte überrascht fest, dass ein Schatten auf dem Gesicht meines früheren Seminarkameraden Lord Fenrico lag.<br><br>...<br><br>Notizen des ehemaligen Geheimrats (Teil II)<br>...<br><br>Wie konnte es soweit kommen? Nach einer schlaflosen Nacht zog ich mich in einen abgelegenen Gebetsraum zurück und suchte Trost in meinem Geständnis vor dem Hütenden Imperator. Meine Hände zitterten, als ich diese Worte zu Papier brachte.<br><br>Für eine Weile organisierte der Orden keine großen Pilgerreisen mehr und die schweren Steuern wurden aufgehoben. Auch wenn die Menschen in Ragunna noch immer den frommen Glauben verehrten, mit denen einst Menschen das Hütenden auf fernen Meeren suchten, waren die Pilgerschiffe ein Relikt der Vergangenheit geworden. Aber nach dem blutigen Carnevale änderte sich das alles ... Nein, in Wirklichkeit hatte dieser Wandel schon früher begonnen ...<br><br>Ich erinnere mich noch daran, als der Primus den Befehl zur Züchtigung erteilte, und ich schreib ihn gehorsam nieder: Der Orden würde alle, die gegen die Doktrin verstießen, auf ein Pilgerschiff werfen, sie aller Ämter entkleiden und zurück auf den Pfad des Pilgers senden. Wer hätte je gedacht, dass ein ehemaliger Akt des Glaubens eines Tages als Strafe dienen würde?<br><br>„Die Macht über Strafe und Lehre wird zum Hütenden zurückkehren“, so verkündete es der Primus der versammelten Menge. „Jenen Sündigen, die in aufrichtiger Reue zu ihrer Pilgerreise aufbrechen, werden am Ende ihrer Reise alle Sünden vergeben, ihnen wird die Vergebung des Hütenden gewährt.“<br><br>Doch niemand weiß wirklich, ob die Sündigen ihre Erlösung finden, denn niemand ist jeh lebendig von einer Pilgerreise zurückgekehrt. „Jene, die im Unverstand handeln, werden auf die Pilgerschiffe geschickt“ — dies ist ein festes Gesetz im Strafkanon des Ordens. Vandalen, die heilige Statuen entweihen, illoyale Akolyth, die die Lehren verzerren, selbst Mitglieder von Schauspielertruppen, die Satiren verfassen — sie alle wurden für ihre Lästerungen zum Pilgerschiff verurteilt. In letzter Zeit sind unter ihnen jedoch auch bekannte Gesichter zu finden, Gesichter von jenen, die offen Zweifel an den Erlassen des Primus geäußert haben.<br><br>Ich hätte mit meiner eigenen Aufrichtigkeit für ihren Glauben und ihre Makellosigkeit bürgen können, und doch schaute ich zu, wie man sie an Bord des Pilgerschiffs brachte, ohne einen Finger zu rühren. Nein, sie sind keine Pilgerschiffe mehr. Das gemeine Volk hat einen passenderen Namen gefunden — Narrensegel, ein Boot voll mit jenen, die im Unverstand gehandelt haben.<br><br>Oh, Primus Fenrico ... Ist das der Traum, von dem du im Seminar so leidenschaftlich gesprochen hast?<br><br>...<br><br>Notizen des ehemaligen Geheimrats (Teil III)<br>...<br><br>Ich war überrascht, wie ruhig ich mich bei der Verkündung des Strafkanons des Ordens fühlte. Vielleicht war mein Herz so still wie das eines Toten geworden.<br><br>Zum Morgengrauen wurde ich, wie so viele vor mir, von Vollstreckern an Bord eines Narrensegels begleitet. Bevor das Schiff seine Segel setzte, warf ich einen Blick auf den Hafen, doch der Primus war nicht zugegen. Wie erwartet hatte jener Mann, der jetzt über die uneingeschränkte Macht im Orden verfügte, keinerlei Bedürfnis, sich mit einem namenlosen Narren zu beschäftigen.<br><br>Die Narrensegel haben nichts mit den Pilgerschiffen von einst zu tun. Vorbei ist es mit den glatten, geräumigen Decks und gut gewarteten Segeln. Alles, was ich sah, wahren verschlissene Planken, lockere Schrauben und geborstene Masten. In den engen Kabinen fehlt es an Essen und trinkbarem Wasser. Mit leerem Blick starrte ich die anderen Pilger an. Noch können wir uns so etwas wie Anstand und Zurückhaltung erhalten, aber schon bald wird dieses Schiff nichts weiter als ein Käfig voll rasender Begierden sein.<br><br>Selbst wenn wir unser sogenanntes Ziel erreichen sollten, was erwartet uns dort?<br><br>Ich hatte einmal die Berichte der entsendeten Akolythn gelesen. Dass das Ende des Büßers, von Nebel umhüllt, mit den Wracks von Pilgerschiffen übersät ist. Auf diesen schicksalsträchtigen Reisen hat keiner jener Narren je das Hütende getroffen. Stattdessen wurden sie von den Meeresströmungen an jene Insel gespült, wo schauriges phosphoreszierendes Leuchten sich mit einer unfehlbaren Aura des Todes vermengt. Ich hatte sogar gehört, dass dort etwas noch viel Fürchterlicheres lauern soll, sowie das „Feuer des Urteils“ — eine Macht, so schrecklich, dass nicht einmal der Geheimrat davon zu sprechen wagt.<br><br>...<br><br>Das Essen wird knapp ... Letzte Nacht ist wieder jemand durchgedreht und hat versucht, sich mit den schwindenden Vorräten in eine Kabine einzuschließen ...<br><br>Oh Imperator, wenn du meine Gebete erhörst, gewähre uns die letzte Gnade durch einen Sturm. Befreie uns aus unserem Elend, und lass uns ... endlich Frieden finden.<br><br>(Die übrigen Notizen sind vom Salzwasser ausgeblichen und nicht mehr lesbar.)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">Notizen des ehemaligen Geheimrats</span>"
}