{
  "Id": 102801010,
  "ItemId": 72010010,
  "Type": 3,
  "Title": "Jinzhou Volkskunde Journal",
  "Text": "Jinzhou Volkskunde Journal I<br>Jinzhou ist die neueste Stadt von Huanglong. Sie liegt an der Grenze, wo gefährliche Monster lauern. Mit all ihrer Kraft, gedeiht Jinzhou trotz ständiger Bedrohungen und bewegt sich stetig auf einem aufsteigenden Pfad.<br>Angrenzend an andere Städte, markiert die Geisterschlucht die Kehle und das unvermeidliche Tor auf jeder Route. Durch Jinzhou können Besucher ihren Weg zum gesamten Huanglong finden. Mit solch geographischer Vorrangstellung, inspiriert Jinzhou weiterhin Dichter und Händler, und bringt Inspiration und Glück.<br>Die Kultur und der Geist von Jinzhou, die alle in diesem Buch enthalten sind, beginnen mit der Schlacht in der Geisterschlucht.<br><br>Jinzhou Volkskunde Journal II<br>In der fernen Vergangenheit war die Geisterschlucht als das Kriechnest der Tacet-Dissonanzen bekannt. Mit sterbendem Willen, verteidigten die Soldaten von Huanglong ihre Heimat gegen den herannahenden Sturm der Zerstörung. Vergossenes Blut vereinigte sich zu einer soliden Kuppel, die ihre Feinde abwehrte, bevor sie die letzte Würfel warfen.<br>Plötzlich kam ein langer Schrei von unter der Schlucht, der den Boden mit der mächtigen Existenz von Loong erschütterte. Ein Spalt in den Himmel schneidend, setzte dieses Wesen die Bühne in einem überwältigenden Licht. Als die Glocke läutete, stieg ein Kämpfer mit goldenen Augen herab, stieß ein scharfes Schwert durch die Ungekrönten. Wie Hörnerstöße kam Unterstützung von allen Seiten, füllte das Schlachtfeld mit Jubel und Kampfeswillen.<br>Nach dieser Schlacht wurde die Geisterschlucht als Verteidigungsgrenze bestimmt, die Jinzhou und die Menschen von Huanglong schützt.<br><br>Jinzhou Volkskunde Journal III<br>Die Statue des Hütenden befindet sich am Ausgang der Schlucht, eine dominante Figur und ein erlaubtes Talisman, das zwischen allem Chaos steht. Das Hütende von Jinzhou \"Jué\" repräsentiert einen Stern von Qingloong, mit der Botschaft, das Böse zu reinigen und Jinzhou in seinen reinen Segen zu baden.<br>Immer wenn ein Magistrat gewählt wird, oder jede Entscheidung getroffen wird, wird Jué als führende Hand anwesend sein.<br><br>Jinzhou Volkskunde Journal IV<br>Der übliche Treffpunkt für die Feste von Jinzhou beginnt vom Glockenplatz bis zur Statue des Hütenden. Die Menschen beten um Segen vor der stillen Statue, egal ob für Ertrag oder Frieden.<br>Während des Frühlings-Loong-Festivals, werden die Straßen von Jinzhou mit Aktivitäten brummen, gefüllt mit Blumensträußen und Trommeln des Löwentanzes. Normalerweise begrüßen die Menschen es mit Reinigung, während Händler neue Produkte zur Feier des neuen Jahres freigeben.<br>Die Mitternachtsranger folgen auch diesen Etiketten. Während sie unermüdlich Wache halten, um die Tacet-Dissonanzen in diesen vorherrschenden Nächten abzuwehren, können die Bürger von Jinzhou in fröhlicher Wiedervereinigung zusammenkommen.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Jinzhou Volkskunde Journal"
}