{
  "Id": 102801032,
  "ItemId": 0,
  "Type": 3,
  "Title": "//Auszug aus einem persönlichen Tagebuch//",
  "Text": "//Von Bram<br>Ich habe mein Ende gesehen. Bevor der Tod kommt, muss ich ... Buße tun.<br>Ich bin kein purer Gelehrter.<br>Ich beneide meine Kollegen... Victor, Alaia, Vasily, Chen Xuefeng... Sie alle haben Ideale und Überzeugungen. Sie hoffen aufrichtig, dass ihre Bemühungen die Menschheit verbessern werden. Sie wollen das Lamento überwinden und Krisen abwehren.<br>Ich bin anders. Ich arbeite aus egoistischen Gründen und tarne meine Ambitionen als ihre Ideale. Ich habe mich der Forschung zum Retroact Rain in Whining Aix's Mire angeschlossen und bin dann zum Mt. Firmament umgezogen, alles um zu beweisen, dass Zeit ein Fluss ist. Wir werden von ihr mitgerissen und eines Tages finden wir auch einen Weg, gegen die Strömung zu schwimmen.<br>Wie ein Ertrinkender habe ich nach jedem Strohhalm gegriffen, wo es keine Erlösung gibt... Ist das nicht lächerlich, Vivian?<br>Ich weiß nicht, warum ich in diesem Moment an dich denke... Oder sollte ich sagen... du bist nie weggegangen. Die Wunder am Mt. Firmament haben meine unrealistischen Fantasien geschürt. Ich habe alles geopfert und all das Wissen, das ich im Laufe meines Lebens erworben habe, erschöpft, nur um dich aus der dunklen, nebligen Unterwelt zurückzubringen und dich noch einmal in meinen Armen zu halten.<br>Aber ich habe versagt. Meine Finger begannen zu zittern, mir wurde schwindelig und ich konnte diese delikaten Instrumente nicht mehr bedienen. Ich sehe dich jetzt, wie du am Fluss stehst, nur durch einen dünnen Schleier von mir getrennt. Ich bin immer weiter hinuntergedriftet... Aber du, du bist irgendwo flussaufwärts geblieben, für die Ewigkeit.<br>Zum Glück muss ich mir darüber nicht mehr lange Sorgen machen. Ich bin kurz davor, auf Grund zu laufen, und ich hoffe, ich habe die Chance, flussaufwärts zu segeln und dich zu finden.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Woodveil Hall: Unterer Bereich - 2673, 3289, -119"
}