{
  "Id": 102802004,
  "ItemId": 72010028,
  "Type": 3,
  "Title": "<span class=\"italic\">Abschrift eines Sündigen</span>",
  "Text": "Abschrift eines Sündigen (Teil I)<br>In grauer Vorzeit, lange vor der Gründung Ragunnas, waren die weiten Meere Rinascitas das Reich der Tausend Inseln.<br><br>Schon damals beherrschte die Familie Fisalia das Leben auf dem Ozean. Wir gewannen Gifte und Arzneien aus den Pflanzen der Tiefsee, nutzten die reichen Ressourcen des Meeres und sonnten uns in großem Wohlstand und Ruhm. Später, mit dem Angriff des Lamentos, befand sich die Zivilisation des Archipels am Rande des Abgrunds, und unsere Familie wurde einer der Gründer der Arche auf der Suche nach einer neuen Heimat.<br><br>Die Reise über das Meer war tückisch. Die Flotten der Arche wurden von dichtem Nebel verschluckt oder von wilden Stürmen zerfetzt. Doch die Arche unserer Familie, angeleitet von einer himmlischen Stimme, folgte dem schwachen Licht eines fernen Leuchtturms und führte sie zu einem üppigen Archipel. Eine seiner Inseln sollte das heutige Ragunna werden.<br><br>Das frisch gegründete Ragunna war noch unstetig. Um den Einfluss der Familie zu stärken, erklärte das Operhaupt unserer Familie die Manifestation von ▇▇▇▇ zu einem Symbol des Glaubens an die Tiefsee und eine Erwiderung der Meeresgottheit auf unsere Hingabe. Diese Erklärung erwies sich als erfolgreich. Mit der wachsenden Zahl von Gläubigen stabilisierte sich zugleich die Macht unserer Familie.<br><br>Später behaupteten einige Fischer, dass sie von ▇▇▇▇ bei ihren Fahrten unterstützt worden seien. Jenes Wesen, lange als das Riesige bekannt, existierte bereits seit Ewigkeiten. Sein Schatten im Meer begleitete Fischer und Flotten Ragunnas auf ihren Fahrten, half ihnen durch Stürme und gewährte ihnen bessere Fänge als je zuvor.<br><br><span class=\"italic\">Die Familie Fisalia war der ursprüngliche Herrscher über Ragunna, und wir waren es, die die religiösen Grundlagen für den Orden legten. Doch warum haben Generationen von Oberhäuptern diesen Teil der Geschichte verborgen?</span><br><span class=\"italic\">Warum erinnere ich mich nicht an Seinen Namen? Verflucht, die Wunde ... sie pusliert wieder. Irgendetwas stimmt mit der Luft nicht ... Ich muss einen sicheren Ort finden.</span><br><span class=\"italic\">Die Soldaten würden mich nie im Turm vermuten. Ich muss diese geheime Geschichte niederschreiben ... bevor sie meinem Geist völlig entgleitet ...</span><br><br>Abschrift eines Sündigen (Teil II)<br>Die Fischer bezeichneten den Schatten im Meer als ▇▇▇▇, und sie riefen seinen geheiligten Namen rufen, um seine Hilfe zu erhalten. Kleine Wunder liefen zusammen und bildeten einen mächtigen Strom des Glaubens. Das gemeine Volk war überzeugt, dass das Riesige nichts anderes war als ▇▇▇▇.<br><br>Die Familie leitete eine Untersuchung ein und entdeckte mit Entsetzen, dass sich diese Wunder deutlich von jenen der Vergangenheit unterschieden. Was war die wahre Form des Riesigen, an den das Volk glaubte? Und was genau war das Objekt unserer Hingabe? Dieser geheimnisvolle Glaube schrieb in aller Stille die Geschichte Ragunnas neu und bedrohte die Kontrolle unserer Familie über den Orden der Tiefe.<br><br>Allein die Ahnen der Arche und die Oberhäupter unserer Familie wussten, dass ▇▇▇▇ die wahre Form von ▇▇ ist. Doch durch die Predigten des Ordens und ohne einen Blick auf die Wahrheit verstärkte das Volk seinen Glauben an ▇▇▇▇. Gerüchte verbreiteten sich, dass die wahrhaftige Form von ▇▇▇▇ die einer fischähnlichen Gottheit sei. Noch merkwürdiger war, dass ▇▇▇▇ jenen, die diese Gerüchte hörten, im Traum als ▇▇ erschien.<br><br><span class=\"italic\">Ist dieser Text wirklich die gleiche Aufzeichnung, die ich einst im geheimen Raum des Familienoberhauptes gelesen habe? Ich habe das ungute Gefühl, dass meine Hände die Geschichte über ▇▇▇▇ ganz allein schreiben.</span><br><br><span class=\"italic\">Ah, ich erinnere mich wieder ... Ja, selbst ich, der ich nie zu einer Reise über das Meer aufgebrochen ist, wurde auf meiner Flucht in diesen Traum hineingezogen. Unter der stillen Meeresoberfläche hing ein gigantischer Schatten, vor dem mein Fischerboot wie eine Nussschale wirkte ...</span><br><br><span class=\"italic\">Unmöglich ... diese unreine, lästerhafte Form konnte nicht so lange das Objekt meines Glaubens gewesen sein. Ich muss der Welt diese Wahrheit enthüllen.</span><br><br>Abschrift eines Sündigen (Teil III)<br>Nach dem Tod Napoli der Zweite wählte der Orden der Tiefe einen neuen Primus. Der Glaube verbreitete sich mit einem nie zuvor gesehenen Ausmaß. Und doch waren die von den Akolythn verkündeten Lehren von einem dunklen Nebel befleckt. Alles, was mit ▇▇▇▇ zusammenhing, veränderte sich — Statuen, Anekdoten, sogar Sprichwörter ...<br><br><span class=\"italic\">Niemand hat diese massenhafte Wahnvorstellung je hinterfragt. Niemand hat sich gegen diese Wandlung der Form gewandt, denn „jeder Tropfen Wasser fließt schlussendlich zurück ins Meer“.</span><br><br><span class=\"italic\">Wer spricht in diesem „Kopf“ auf meinen Schultern? Ruhe, du lästerhaftes Ding! Wo ist mein Stift? Nein, er ist meiner Hand. Aber ist dies wirklich meine Hand? Warum tropft daran ... schwarzes Blut herab?</span><br><br>Angesichts dieser Veränderungen blieb unsere Familie geisterhaft stumm, sie sah sogar darüber hinweg, dass der Orden unserer Kontrolle entglitt. Viele Familienmitglieder der Fisalia wurden von merkwürdigen Albträumen geplagt ... Sie alle sahen den gewaltigen Schatten eines Fisches im Meer und erwachten voller Angst, schreiend.<br><br>(Der Text wird unlesbar, das Papier ist mit Kritzeleien unklarer Bedeutung bedeckt.)<br><br><span class=\"italic\">Ich höre „heilige Lieder“ aus meinem Mund sprudeln. Der Klang feuchten Kratzens hallt über den Boden. Das alte Blut fließt noch in mir. ES ist hier ... ES ist überall ...</span><br><br>Manche verließen die Familie und wurden zu frommen Gläubigen des Ordens. Manche reisten nach Septimont und sprachen nie wieder von Glauben, während sich wieder andere am Meereshafen niederließen und von den anderen Kräften loslösten. Oh, arme Fisalias — einst mächtig, von Verbündeten umgeben — so weit gesunken seid ihr.<br><br><span class=\"italic\">Schleudere ich meine innigsten Ängste hinfort, kann ich nicht länger daran zweifeln, dass ES ▇▇▇▇ ist, und dass ▇▇▇▇ ES ist — sie sind ein und das Gleiche. In den Tiefen der Vernunft fühle ich unbeschreibliche Freude.</span><br><br><span class=\"italic\">Oh glorreiche Fisalia, die Schatten meiner Familie nähern sich, führen mich in die Tiefsee.</span><br><br><span class=\"italic\">Es ruft mich. Gelobt sei ▇▇▇▇.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">Abschrift eines Sündigen</span>"
}