{
  "Id": 102801015,
  "ItemId": 72010016,
  "Type": 3,
  "Title": "<span class=\"italic\">Tagebuch des Erkundungsteams des Düsteren Waldes</span>",
  "Text": "Dunkler Wald Erkundungsteam Logbuch Sammlung - Teil 1<br>Wir haben eine umfassende Erkundung und Untersuchung des Dunklen Waldes durchgeführt und beschlossen, den alten Standort des Waldnaturschutzgebiets für weitere Untersuchungen wiederzuverwenden. Wir haben die verbleibenden Unterlagen des alten Standorts klassifiziert und sortiert. Während des Sortierprozesses haben wir sogar Samen und Proben einiger bereits verschwundener Pflanzen entdeckt. Diese wertvollen Samen und Proben helfen uns, die ökologischen Veränderungen des Dunklen Waldes und den Einfluss des Klagegesangs auf diese Region besser zu verstehen.<br>Als nächstes werden wir eine umfassende Untersuchung des Bodens, der Wasserquellen und anderer Aspekte des Dunklen Waldes durchführen und uns besonders auf die verbleibende Population der Schauspielaffen konzentrieren. In früheren Berichten gab es bereits einige Vorfälle, bei denen Schauspielaffen Menschen verletzt haben. Entdecker, die Schauspielaffen gesichtet haben, berichten, dass diese Überreste selten alleine auftreten. Aus diesem Grund haben wir verlangt, dass die Untersuchungsteams, die den Dunklen Wald betreten, in Gruppen und mit entsprechenden Schutzmaßnahmen unterwegs sein müssen.<br>(Cang Min: Dies sind Informationen über die Standortauswahl des ökologischen Teilbereichs des Dunklen Waldes. Nachdem der Klagegesang eine lange Zeit angedauert hat und die Situation im Dunklen Wald sich etwas beruhigt hat, haben die Forscher begonnen, den Dunklen Wald zu untersuchen.)<br><br>Dunkler Wald Erkundungsteam Logbuch Sammlung - Teil 2<br>Um 10 Uhr morgens wurden in der Nähe des Forschungsinstituts mehrere Schauspielaffen entdeckt. Nach Beobachtung zeigen diese Schauspielaffen ein gewisses Gruppenbewusstsein und zeigen Verhaltensweisen des Austauschs. Andere Mitarbeiter wurden angewiesen, Abstand zu den Schauspielaffen zu halten.<br>Um 13 Uhr erschien ein weiterer Schauspielaffe.<br>Um 14:45 Uhr erschien eine weitere Gruppe von Schauspielaffen, die in einen kleinen Konflikt verwickelt waren. Einige Schauspielaffen in der Gruppe schienen von einer Art Sporen bedeckt zu sein. Schauspielaffen, die nicht von den Sporen bedeckt waren, wurden besiegt und flohen vom Tatort.<br>Um 18 Uhr griffen die Schauspielaffen das Forschungsinstitut an und ein Schauspielaffe wurde überwältigt. Das Institut wird den Schauspielaffen in Gewahrsam nehmen.<br>Wir werden das Verhalten dieser Schauspielaffen dokumentieren und das Ingenieursteam bitten, Tarnkameras zu entwickeln. Gleichzeitig werden die Frequenzen der Schauspielaffen analysiert.<br>(Cang Min: Das sollte das Logbuch der frühen Untersuchung sein.)<br>(Qiao Mu: Später haben wir bestätigt, dass diese Sporen Giftporen sind.)<br><br>Dunkler Wald Erkundungsteam Logbuch Sammlung - Teil 3<br>Wir haben mehrere Tarnkameras entwickelt und in der Schauspielaffenpopulation platziert. Drei davon sind in Form von Heuhaufen, zwei in Form von Felsen und eine in Form eines Schauspielaffen. Die Schauspielaffen-Kamera kann Schauspielaffenaktionen imitieren, aber ihre Bewegungen sind mechanisch und können keine komplexen Bewegungen ausführen. In dieser Runde wurden zwei Heuhaufen-Kameras zerstört und als Schlagwerkzeuge von Schauspielaffen verwendet, und die Linse der Felsen-Kamera wurde stark beschädigt.<br>Die Schauspielaffen-Kamera folgte den Schauspielaffen und filmte den Anführer der Schauspielaffen. Die Schauspielaffen zeigten keine Anzeichen von Angriffen gegen die Kamera, aber die Kamera funktionierte nicht mehr und wurde schließlich von den Schauspielaffen in der Nähe der Riesenbanyanbäume \"begraben\".<br>Wir werden die Umgebung der Riesenbanyanbäume untersuchen und die Kameras zurückholen.<br>(Qiao Mu: Ein Hoch auf unsere Helden, die Tarnkameras!)<br><br>Dunkler Wald Erkundungsteam Logbuch Sammlung - Teil 4<br>Wenn Schauspielaffen, die in Gewahrsam genommen wurden, von Sporen bedeckt sind, leuchten sie rot. Forscher, die dem Schauspielaffen zu lange zu nahe kommen, leiden unter starkem Husten und Atembeschwerden. Die Nähe zu diesem Schauspielaffen wurde eingeschränkt.<br>Einige Tage später zeigte dieser Schauspielaffe Anzeichen von Wutausbrüchen und zerstörte die Umgebung. Gleichzeitig zeigte er Anzeichen von Kratzen und anhaltendem Husten.<br>Weitere Beobachtungen dieses Schauspielaffen sind erforderlich.<br>Gleichzeitig scheint die Anzahl der Schauspielaffen in der Nähe des Instituts in letzter Zeit zuzunehmen, möglicherweise aufgrund der Frequenz dieses Schauspielaffen. Wir müssen besonders vorsichtig sein.<br>Es ist erforderlich, die Untersuchung des Anführers der Schauspielaffen so schnell wie möglich durchzuführen.<br><br>Dunkler Wald Erkundungsteam Logbuch Sammlung - Teil 5<br>Fliegender Schrecken, Schreikreatur, Kreatur der Kategorie Sturm.<br>Nach Untersuchungen lebt der Fliegende Schrecken in der zentralen Riesenbanyan, der Anführer der Schauspielaffen. Er hat ein starkes Territorialbewusstsein und zeigt starken Feindseligkeit gegenüber Eindringlingen. Unsere mehreren Erkundungsteams sind in der Untersuchung des Fliegenden Riesenaffen unterlegen.<br>Der Fliegende Riesenaffe und die untergeordneten Schauspielaffen, als Tarnaffen, sind in der Lage, das Verhalten der Scherzaffen, die einst im Dunklen Wald lebten, zu imitieren, und haben ein gewisses Maß an Intelligenz. Sie können einfache Werkzeuge und Waffen imitieren, die von Menschen verwendet werden, und Verhaltensweisen zeigen, die auf das Trösten und Schutz der Kameraden abzielen.<br>Gleichzeitig haben wir festgestellt, dass die Anzahl der Schauspielaffen, die von Sporen bedeckt sind, zunimmt. Schauspielaffen, die von Sporen bedeckt sind, sind aggressiver und erfordern Vorsicht.<br>Einige Forscher haben begonnen, solche Situationen zu untersuchen.<br><br>Dunkler Wald Erkundungsteam Logbuch Sammlung - Teil 6<br>Mit Hilfe der Nachthilfe haben wir eine Spezialoperation gegen den Fliegenden Riesenaffen durchgeführt. Schließlich haben wir dem Fliegenden Riesenaffen eine Ortungshandgelenkband angelegt, die uns hilft, seine östliche Bewegung im Wald zu beobachten und direkte Konfrontationen zu vermeiden.<br>Während dieser Operation haben wir festgestellt, dass die Anzahl der von Sporen kontaminierten Schauspielaffen unsere Schätzungen überschritten hat und die Sporen sich schneller verbreiten als von den Modellen erwartet. Diese Sporen beeinflussen die umliegende Umgebung, wie den Boden und die Wasserquellen, erheblich und verursachen nahezu irreversible Schäden am menschlichen Körper. Da die Schauspielaffen die Quelle der Sporen sind, werden wir die Schauspielaffen vertreiben. Einige Forscher sind jedoch der Meinung, dass die Schauspielaffen nicht die eigentliche Quelle der Sporen sind, und haben eine zweite Forschungsaufgabe eingereicht, um die Sporenantikörper zu untersuchen.<br>(Mori Min: Mein Mentor begann die Forschung zu den Sporenantikörpern, in der Hoffnung, das Problem des Dunklen Waldes auf diese Weise zu lösen.)<br><br>Dunkler Wald Erkundungsteam Logbuch Sammlung - Teil 7<br>Die Forschung zu den Antikörpern hat erhebliche Fortschritte gemacht, und wir glauben, dass wir bald Ergebnisse sehen werden.<br>Die gewaltsame Vertreibung der Schauspielaffen kann das Problem nicht lösen, da die Schauspielaffen immer häufiger Menschen angreifen. Um diese Situation so weit wie möglich zu minimieren und zu vermeiden, haben wir beschlossen, unsere Arbeitsrichtung zu ändern und die Schauspielaffen zu beherbergen, indem wir ihnen helfen, die Sporen von ihren Körpern zu entfernen und ihre Emotionen zu beruhigen.<br>Wir hoffen, dass dies uns helfen wird, unsere Arbeit besser fortzusetzen.<br><br>Dunkler Wald Erkundungsteam Logbuch Sammlung - Teil 8 - Mori Min<br>Aufgrund einer Reihe von plötzlichen Vorfällen und Problemen, wie dem Schauspielaffen-Aufstand, haben wir die meisten unserer Forschungsunterlagen verloren.<br>Glücklicherweise konnten wir während der Sortierung der Unterlagen immer noch die Bemühungen unserer Vorgänger bei der Lösung der Probleme im Dunklen Wald sehen.<br>Die Erforschung der <ano=Ökoakustik>Ökologie</ano> ist eine äußerst komplexe Wissenschaft, und wir müssen darüber nachdenken, wie wir diese Probleme angehen und unsere Forschung durchführen können.<br>Glücklicherweise haben wir jetzt mehr Zeit zum Nachdenken.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Tagebuch des Düsterer Wald-Erkundungsteams"
}