{
  "Id": 102802002,
  "ItemId": 72010026,
  "Type": 3,
  "Title": "<span class=\"italic\">Einsames SOL-3</span>",
  "Text": "(Ein Reiseführer aus der Feder der Pioneer Association. Aber der Eintrag über Gemeinde Egla wurde schon eine Weile nicht mehr aktualisiert.)<br><br>[Der nächste Reisemagnet]: Gemeinde Egla!<br>Wer tapfer genug für eine Reise an die Orte der Abenteuergeschichten des Carnevale ist, für den sind Erkundungen des legendären Reiches des mächtigen „Riesen“, die wiederhallenden Lieder am Meer der Wolken oder die Ritter auf der Suche nach Ruhm und Gerechtigkeit nicht mehr nur eine Fantasie. In Gemeinde Egla können Reisende in atemberaubende Uferlandschaften eintauchen, die majestätische Reise der Sturzyaks beobachten oder im goldenen Licht der Abendsonne Windmühlen auf den weiten Ebenen bestaunen. Oder sie können einfach nur inmitten farbenprächtiger Blumenblüten in aller Ruhe eine Tasse Tee genießen und Spezialitäten mit Jahrhunderte alten Traditionen genießen.<br><br>[Traumhafte Reiseziele] Nimbus-Heiligtum!<br>In dieser Ausgabe von [Traumhafte Reiseziele] besuchen wir das tief im Flüsterwind-Hafen verborgene Nimbus-Heiligtum. Als Höhepunkt einer bezaubernden Gondel-Rundfahrt ist das Meer der Wolken mit seinen himmlischen, traumhaften Ausblicken seit langem ein Reiseziel, das man auf gar keinen Fall verpassen sollte.<br>Und doch wissen nur wenige, dass das Atrium der Reflexionen — häufig in romantischen Erzählungen anzutreffen — keine Fiktion ist, sondern tatsächlich eine Ruine des höchsten Turmes aus dem Altertum Ragunnas darstellt. Um die Bevölkerung zu retten, wirkte Napoli der Zweite ein Wunder und verwandelte die Dunkle Flut in das heutige Meer der Wolken.<br>Die vergessenen Ruinen der Altstadt von Egla liegen nun unter dem Meer der Wolken.<br><br>[Die Reise ist das Ziel] Brich heute noch auf!<br>Es sollte nicht unerwähnt bleiben, dass der Wasserpegel im Nimbus-Heiligtum im Verlauf der letzten zehn Jahre aus unbekannten Gründen angestiegen ist und die Bewohner von der Gemeinde Egla in höhere Lagen im Norden umziehen mussten.<br>Diese Gegend war einst eine unberührte Einöde voller freiliegender Felsen, bekannt als die Flüsterwind-Öde.<br>Doch die einfallsreichen Bewohner von Gemeinde Egla errichteten Windmühlen, die sich Tag und Nacht drehten und Wasser zur Bewässerung aus den tieferen Lagen heraufpumpten. Ihre Bemühungen machten aus diesem einst zerklüfteten Ort den lebendigen Flüsterwind-Hafen, wie wir ihn heute kennen, mit reichen Ernten und blühenden Blumen.<br><br>[Einträge] Stimme der Reisenden!<br>Euer Eintrag zu Egla wurde seit dem letzten Carnevale nicht aktualisiert. Es ist immer wieder der gleiche Artikel. Könnt ihr euch das Honorar für den Autor nicht leisten oder was?<br>Könnte es sein, dass sich niemand für Gemeinde Egla interessiert? Im Ernst? Liege ich etwa richtig?<br><br>(Eine vor zehn Jahren veröffentlichte Kurzgeschichte.<br>„Ein unerhörter Bestseller, der drei Mal vom Orden verboten wurde!“<br>„Nur jeder zehnte Leser versteht es wirklich — bist du einer von ihnen?“<br>„Unglaublich! Die Russelianische Satire ist selbst nach all diesen Jahren treffsicher wie eh und jeh!“<br>Das ist in der Empfehlung des Herausgebers zu lesen ... Offensichtlich hat dieses Buch vor einem Jahrzehnt eine ziemliche Kontroverse ausgelöst.)<br><br>Weit draußen auf der Oberfläche von Solaris, in den stürmischen Gewässern voller spitzer Felsen und gigantischer Bestien, liegt eine Gruppe kleiner, unbeachteter Inseln. Die Kulturen der Nachfahren von Exilanten auf diesem Archipel sind so unglaublich, dass sie einen einheitlichen Gedanken als überzeugende Idee ansehen. Diese Inseln haben — oder besser, hatten — ein Problem: Die meisten ihrer Bewohner waren fast immer unglücklich.<br><br>Seit meiner Pensionierung denke ich immer wieder an jenen Nachmittag, an dem ich meinen Freund zum ersten Mal traf.<br>Ford Percival. Ein Außerirdischer.<br>An seinem ersten Tag in Gemeinde Egla aß er zehn Stockbrote, ohne einen Heller zu bezahlen. Ich beglich seine Schuld rasch, bevor ihn die Göttlichen Gesandten für Diebstahl bestraften.<br>Seit dem Gebet suchte das Orakel des Erbarmens in meinem Geist einen Verbindungspunkt — bis ich ihn traf, den armen Fremden. Er muss ausgehungert gewesen sein.<br>„Hi, ich bin Ford. Ich bin außerirdisch. Ich analysiere deine Waffen. Komische Zusammensetzung.“<br>Das waren seine Worte, als ich rettete. „Und was ist das für ein Ort?“ waren die nächsten.<br>Ein Außerirdischer? Das hatte ich schon mal von jemandem gehört, der behauptete, er gehöre einer Art Föderation an. Und das Solaris eine lebendige Tomate sei — eine Tomate, die sich drehen, atmen und sogar tanzen könne. Und Außerirdische kamen offenbar von anderen Tomaten, lebendig oder tot.<br>„Gemeinde Egla“, antwortete ich.<br>„Gemeinde Egla, gut. Was ist das?“, er wies auf die weit enfernten Windmühlen.<br>„Windmühlen. Eine Gruppe Zyklopen-Windmühlen, Briareos“ erwiderte ich als Bewohner von Egla fast instinktiv.<br>„Z-Zyklopen! Ach, die kenne ich! Die habe ich schon mal gesehen. Aber bei den Sternen — ihr habt sie tatsächlich getötet? Wie habt ihr das geschafft? Wurden diese selbstdrehenden Pfeile aus ihren Leichen gebaut? Und was genau sind Briareos? Kühlgeräte? Propellerantriebe? Oder öffnet man damit Verbindungen in einem Netzwerk?“<br><br>(Fortsetzung)<br><br>Nach meinen Erklärungen schien der außerirdische Ford völlig begeistert von den Zyklopen zu sein. Er war so aufgeregt, dass er sich zu Boden warf und unverständliches Zeug brabbelte, während er auf die Windmühlen zeigte.<br>Also stimme es — woher man auch kam, von welcher „Tomate“ man auch stammte, beim Anblick von Egla konnte man nicht anders, als sich in die ritterliche Literatur verlieben.<br>Also drückte ich meinen Rücken durch, tat drei Schritte vorwärts, rückte meine nicht existierende Krawatte zurecht und erklärte voller Anmut: „Genau! Einst führte uns gerechter Ritter zum Sieg über den Riesen. Zuvor mussten alle Menschen und Echos aus Gemeinde Egla in die Höhen des Südens fliehen, um sich vor der Bedrohung des Riesen zu retten. Nun liegt dieser Tyrann begraben unter dem Meer der Blumen. Wir errichteten majestätische Windmühlen zur Bewässerung der Felder und Blumen und nannten unsere vergangene Heimat im Gedenken an jenen heldenhaften Ritter Briareos.“<br>Nach meinen Worten saß Ford wie angefroren auf dem Boden, als hätten ihn zehntausend Seetrail-Narwale auf einmal angebrüllt und sein Bewußtsein ins Wanken gebracht.<br>Nach einer langen Pause fragte er mich ungläubig: „Gibt es hier noch Ritter?“<br>Was hatte er mich da gefragt?<br>Gelobt sei Imperator!<br>Endlich konnte ich Antwort Nummer 1 auf der Liste der 10 Glücklichsten Momente eines Bewohners von Egla abhaken.<br>Mit dem andächtigen Ausdruck einer Akolythn des Ordens stellte ich mir vor, wie ein Heiligenschein über meinem Kopf schwebte, wie Imperator allmächtig die Flügel vor mir aufspannte, wie ich einen Gewinner des Carnevale krönte, wie ich in der großen Kirche vor den ehrfürchtigen Blicken des versammelten Adels von Ragunna mit schwingendem Schwert zum Ritter geschlagen wurde!<br>Jede einzelne Silbe betonend anwortete ich:<br>„ABER NATÜRLICH —“<br>„Allerdings streben zu viele Außenseiter nach dem Pfad der Ritterschaft. Bist du bereit, die Herausforderungen anzunehmen?“<br>Der Außerirdische Ford, dessen Tacet-Zeichen aufgeregt leuchtete, ergriff meine Wade und schüttelte sie inbrünstig, wie ein Etrinkender, der sich an einen Holstamm klammerte. Er schrie: „Das bin ich! Das bin ich! Bitte, bringe mich zu dem legendären Ritter! Ich zahle jeden Preis, solage ich nur auf den Planeten Russel zurückkehren und meine Heimatstadt retten kann!“<br><br>(Hier endet die Leseprobe. Zum Weiterlesen bitte Kauf tätigen.<br><br>(Ein Beitrag über die kulinarischen Traditionen von Ragunna.)<br><br>[Die besten Geheimnisse des Chefkochs]<br>Stellen wir uns vor, jemand würde in den Straßen fragen: „Was ist das beste Restaurant Ragunnas?“<br>In sechs von zehn Fällen lautet die Antwort: „Trattoria Margherita!“ Drei nennen das Familienrestaurant in der Innenstadt und einer sagt: „Dieser Laden wo der Koch mit dem weichen Schwanz arbeitet!“<br>So ist es! So mächtig ist der Ruf der Trattoria Margherita!<br>Fantastisch!<br>Was viele nicht wissen: Die Trattoria Margherita ist eigentlich ein Restaurant im Familienbesitz, das seine Inspirationen in der traditionellen Küche Ragunnas findet. Unsere Nachforschungen zeigen, dass sich diese klassischen kulinarischen Tradition in Gemeinde Egla bis heute bewahrt hat. Frau Margherita nimmt sich sogar extra frei, um die Zutaten in Gemeinde Egla oder auf den Riccioli-Inseln zu besorgen und so den besonderen Geschmack ihrer Gerichte sicherzustellen.<br>Jetzt fragen sich alle: „Was? Dass Frau Margherita für Fische auf die Riccioli-Inseln geht, kann ich ja verstehen. Aber Gemeinde Egla? Ist das nicht tiefste Provinz? Kann die Küche dort wirklich Ragunna-Küche genannt werden?“<br>In der Tat ist das Leben in Egla nicht so spannend wie im geschäftigen Ragunna. Man lebt dort eher ruhig, im Rhythmus der Natur. Handel und Transport der Stadt sind eng mit Ragunna verbunden. Die Menschen arbeiten und ruhen im Einklang mit dem Wind, in einem von Windmühlen, Weizenfeldern und Weiden geprägten Leben.<br>Aber genau deshalb hat sich die Küche von Egla über Jahrhunderte nicht verändert. Hier haben sich die ursprünglichen Geschmäcker und Zubereitungstechniken von Ragunna erhalten — mit Mehl aus Windmühlen und traditionell zubereiteten Speisen.<br>„So sind die Zutaten und die Speisen besonders kostbar! Der Käse von den örtlichen Weiden ist cremig, das Fleisch zart und voller Geschmack! Das perfekte Essen, um sich den Bauch vollzuschlagen!“<br>So sagte es Frau Margherita in unserem Interview.<br><br>[Kommentar besonderer Gäste]<br>Ehemaliger Gesandter des Ordens für Steuern: Die traditionelle Küche ist ein Andenken an Rinascitas Vergangenheit. Sie zu vergessen, wäre ein Verrat an unserem Erbe!<br>Orlando der Feinschmecker: Der alte Mann klang, als würde er Werbung machen. Traditionelle Küche, wirklich? Das Brot in eurer Stadt ist härter als jede tödliche Waffe!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">Einsames SOL-3: Der vollständige Leitfaden zu Ragunna</span>"
}