{
  "Id": 102801013,
  "ItemId": 72010013,
  "Type": 3,
  "Title": "Unbetitelte Familienbriefe",
  "Text": "Unbetitelte Familienbriefe I<br>Lieber Papa, Mama hat mich gebeten, dir einen Brief zu schreiben, aber ich weiß nicht, was ich schreiben soll, weil du für eine lange, lange Zeit nicht nach Hause kommst! Vor ein paar Tagen hat Frau Yuyi uns gebeten, über unsere eigenen Väter zu schreiben, aber ich kann kein Thema auswählen. Normale Väter würden ihre Kinder zum Spielen mitnehmen, sie mit vielen Leckereien verwöhnen und ihnen viele Geschichten erzählen, während ich nichts schreiben kann, weil ich dein Gesicht vergesse... Ich kann nur in meinem Aufsatz schreiben, dass mein Papa mit General Jiyan kämpft, um Monster im Hochland Desorock zu bekämpfen! Diese Monster müssen größer sein als die Ballonmonster in Fiamma! Aber mein Papa kann sie mit nur einem Schlag umhauen, weil er ein großer Held ist! Aber meine Klassenkameraden sagten, ich würde prahlen, weil die Ballonmonster in Fiamma so mächtig sind, dass sogar Fiamma eine harte Zeit haben könnte! Aber ich weiß es nicht, ich habe es noch nie gesehen... Wann kommst du zurück, Papa? Kannst du mich mitnehmen, um das Heldenstück zu sehen, wenn du zurück bist? Lass mich einfach mitkommen! Mama sagt, ich bin jetzt eine große Helferin! Ich habe neulich Rührei mit Reis gemacht, und Mama sagte, sie liebt den Geschmack! Komm zurück und du kannst es ausprobieren! Oh, und Verina hat mir eine Blume gegeben. Sie sagte, sie würde lange halten. Ich habe sie an diesen Brief geheftet, damit du sie sehen kannst! Mama sagte, sie ist sehr hübsch und du solltest sie dir ansehen!<br><br>Unbetitelte Familienbriefe II<br>Ich habe diesen Brief gefunden, nachdem Xiaobao ins Bett gegangen ist.<br>Mach dir keine Sorgen... Alles ist jetzt in Ordnung. Xiaobao hat mir sehr geholfen. Obwohl seltsame Dinge unter der Mine passiert sind, ist das für meinen Job kein Problem. Wir passen auf uns auf, und du solltest das auch tun.<br>Du erinnerst mich an meinen Vater, einen Soldaten, der selten nach Hause kam. Ich habe ihn sehr vermisst und habe meiner Mutter immer wieder die gleiche Frage gestellt: Wann kommt er zurück? Aber der Krieg eskalierte und diese Tacet-Dissonanzen näherten sich unserer Haustür. Ich erinnere mich, dass ein Kurier an einem verregneten Tag einen Brief lieferte. Ich konnte sofort erkennen, dass er von meinem Vater war. Ich kam mit einem glücklichen Lächeln aus meinem Zimmer, als der Kurier für ein Gespräch mit meiner Mutter anhielt. Sie drehte sich um, weinte auf meiner Schulter und vergoss Tränen auf diesen Brief, den ich mich nicht traute, selbst zu lesen.<br>Ich weiß, dass sie viel opfern, um diese Tacet-Dissonanzen aus dem Hochland Desorock zu vertreiben... und du leidest jetzt an der Front. Dieses sanfte Klopfen an das Tor hallt immer noch als ein beängstigendes Echo in mir nach, bei dem leisesten Gedanken, dass du wie mein Vater sterben könntest. Deshalb habe ich den Kuriere gesagt, sie sollen die Briefe vor meiner Haustür ablegen.<br>Genug von der Vergangenheit. Geht es dir gut an der Front? Mach dir keine Sorgen um uns, du musst nur deinen Job machen. Wir lieben dich, wie immer.<br><br>Unbetitelte Familienbriefe III<br>Mach dir keine Sorgen, Liebling. Mir geht es in diesen Tagen gut. Wir haben es geschafft, eine kleine Gruppe von Tacet-Dissonanzen zu besiegen, während das Entwicklungsministerium an einigen groß angelegten Verteidigungsprojekten arbeitet. Sie wissen wirklich, wie sie ihren Verstand einsetzen. Wir werden in dieser Schlacht siegen, glaub mir. Und ich vermisse dich auch, mit meinem ganzen Körper und meiner ganzen Seele.<br><br>Unbetitelte Familienbriefe IV<br>...Ich weiß nicht, wie ich diesen Brief anfangen soll. General Jiyan, ich möchte dir danken. Dank dir hat seine Nachricht uns endlich so erreicht.<br>Ich erinnere mich von Zeit zu Zeit an die Tage mit ihm. Er sagte, jemand sollte der Beschützer sein, auch wenn das Opfer bedeutet. In diesen fernen Darstellungen des Schlachtfeldes standest du unerschütterlich gegen die Feinde, unterstütztest ihn und andere Soldaten mit deiner Kraft. Er sagte, du hast sein Leben unzählige Male gerettet. Du bist sein Vorbild, der beste Soldat, der ein Kämpferherz und einen Geberwillen besitzt. Er möchte genauso sein. Obwohl er sein Leben geopfert hat, um seine Teamkollegen zu decken, glaube ich nicht, dass er es jemals bereut hat.<br>Das hast du mir erzählt, dass er immer andere Soldaten schützt, auch wenn er den größten Bedrohungen gegenübersteht, dass er es verdient, ein Held zu sein.<br>In jener Nacht begegnete ich ihm in einem herzzerreißenden regnerischen Traum, der unheilvoll an den Tag erinnerte, an dem der Tod meines Vaters eintraf. Er öffnete die Tür, begrüßte mich mit seiner Rückkehr. Das frühe Wiedersehen verpflichtete mich, ihn zu fragen: Warum bist du zurückgekommen? Ich dachte, der Krieg würde immer noch wüten.<br>Er antwortete: Ich wollte nur nachsehen, ob es dir gut geht. Xiaobao schläft, oder? Wenn alles in Ordnung ist, gehe ich jetzt.<br>Und dann fügte er hinzu: Jeder auf dem Schlachtfeld kann sich nicht ein bisschen beruhigen, wenn der Krieg zu Ende geht. Sie sind bereit, den Todesstoß zu versetzen.<br>Ich nickte: Mach einfach deinen Job und mach dir keine Sorgen um uns. Sei ein furchtloser Kämpfer und besiege diese Monster. Seine Schritte zögerten bei einem zögerlichen Ja. Ich drängte ihn, zurückzugehen, und in meiner Angst begegnete ich seinen offenen Armen. Er fragte mich: Was ist, wenn ich in der Schlacht sterbe? Was ist mit dir und dem kleinen Bao?<br>Von einem solchen Dilemma befragt, fragte ich zurück: Bedauerst du es jemals, der Armee beigetreten zu sein?<br>Er sagte nein, nicht wenn er unser Heimatland schützen kann.<br>\"So geht es mir auch.\" sagte ich.<br>Als ich aus diesem Traum erwachte, kam mir plötzlich die Idee, das Heldenstück mit Xiaobao zu sehen. Im Theater kämpfte die Heldin in Fiamma mutig mit einem Schwert gegen das Fluffernox, während die Bühne in Flammen stand. Von dem Monster angegriffen, fiel sie immer wieder zu Boden. Als sie sich von den anhaltenden Leiden erholte, liefen Tränen über mein Gesicht. Ich erzählte dem kleinen Bao, dass sein Vater ein Held ist, der es mit Fiamma aufnehmen kann.<br>Xiaobao antwortete aufgeregt: Ich will auch ein Held sein, genau wie er!<br>Ich versprach, all diese Geschichten mit ihm und allen lebenden Seelen zu teilen.<br>General, ich werde das bis ans Ende meines Lebens in Erinnerung behalten und diese Namen in einen ewigen Stein meißeln.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Unbetitelte Familienbriefe"
}