{
  "Id": 102801006,
  "ItemId": 0,
  "Type": 3,
  "Title": "„Das Tagebuch des namenlosen Meisters“",
  "Text": "Nachdem mein Meister mit dem Kranich in den Westen gegangen war, habe ich in den letzten zwanzig Jahren mein Schwerttraining auf diesem Berg fortgesetzt. Bei Kälte und Hitze, bei Sonnenschein und Regen, habe ich mein Schwert geschwungen, in der Hoffnung, eines Tages die höchste Kunst des Schwertes zu erreichen. In dieser Zeit habe ich mit diesem schnellen Schwert unzählige Feinde besiegt, sei es unliebsame Krieger oder unerklärliche Schreckensgestalten. Jeden Tag musste ich in endlosen Kämpfen und Hass leben.<br><br>Ich bin sicher, dass dieses schnelle Schwert scharf genug ist, um Feinde zu besiegen, aber es kann meine Verwirrung in meinem Herzen nicht lösen... Es scheint, dass ich eine neue Waffe brauche. Was dieses schnelle Schwert betrifft, überlasse ich es dem Schicksal.<br><br>Nach weiteren zwanzig Jahren habe ich eine höhere Verständnis des Schwertes erreicht und habe das leichte und scharfe schnelle Schwert aufgegeben und stattdessen eine schwere, lange Klinge verwendet. Es hat nicht die Schärfe und Wendigkeit des schnellen Schwertes, es scheint sogar ein wenig unbeholfen zu sein, aber das sind nur Vorurteile aufgrund eines unzureichenden Verständnisses des Schwertes. Tatsächlich ist der Wechsel zwischen der Schnelligkeit und der Langsamkeit der langen Klinge wie ein Tanz, der unvorhersehbar ist. Die scheinbar schlichten und unprätentiösen Bewegungen sind in Wahrheit eine meisterhafte Beherrschung der Kraft.<br><br>Aber wenn ich auf die lange Klinge in meiner Hand schaue, weiß ich, dass weder sie noch ich die wahre Perfektion erreichen können. Ich muss weiter suchen... Diese lange Klinge überlasse ich jemandem, der besser zu ihr passt.<br><br>Nach weiteren zwanzig Jahren habe ich allmählich erkannt, dass die Essenz des Schwertes nicht in der Form der Waffe in meiner Hand oder in den Techniken liegt, die ich mein ganzes Leben lang trainiert habe. Solange ich das Schwert in meinem Herzen habe, kann ich jeden Feind besiegen, egal welche Waffe oder Technik ich verwende. Zum Beispiel dieses „Schwert“ kann kein Feind entkommen, egal wie weit entfernt er ist, und es ist schneller als jede Technik! Es ist wahrlich die Perfektion des Schwertes.<br><br>Es ist schade, dass ich das erst so spät erkannt habe und mein alter Körper es nicht mehr lange handhaben kann. Deshalb habe ich es in einem bestimmten Teil des lichtlosen Waldes versteckt und warte auf jemanden, der es geschickt einsetzen kann. Was mich betrifft, werde ich vielleicht am Ende meines Lebens einen Schüler aufnehmen und mein ganzes Wissen über das Schwert an ihn weitergeben.<br><br>Um nicht zu vergessen, wo ich es versteckt habe, habe ich drei Fotos von diesem Berggipfel aus gemacht - wenn es wirklich jemanden gibt, der es verdient, kann er vielleicht anhand der Fotos die drei Schwerter finden, die mein ganzes Leben erzählen.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Dorniger Durchgang - -136, 2793, 201"
}