{
  "Id": 102801011,
  "ItemId": 72010011,
  "Type": 3,
  "Title": "Studie über mythische Kreaturen in Huanglong",
  "Text": "\"Hier kommt ein Biest, ähnlich einem Löwen. Es strahlt Macht und Intelligenz aus, nimmt menschliche Handlungen an...\"<br>Vor langer Zeit bewohnte ein zurückgezogenes Biest, das \"Suan'ni\", den entfernten Dschungel von Huanglong.<br>Die Legende besagt, dass diese großen Kämpfer das Böse als tödliche Feinde verabscheuten und den Menschen großzügigen Mut verliehen. Seine Gestalt führte häufig die Kampftruppen an und überwältigte die Feinde mit großer Stärke. Es kämpfte alleine gegen hundert, störte die anstürmenden Tacet-Dissonanzen und wurde daher von seinen menschlichen Begleitern als glücksbringendes Biest und treuer Freund geehrt.<br>Um diesen Erfolg zu gedenken und seinen Segen weiterzugeben, schufen die Menschen den Löwentanz, der ihre Bewegungen in Tanzschritte übertrug. Bis heute hat der Löwentanz in Huanglong noch viele Nachfolger.<br>Diese kostbare Freundschaft dauerte hier hunderte von Jahren an.<br>Leider begann das Wellenworn-Phänomen zu gedeihen, verschlang Lebewesen und die lebendigen Dschungel, in denen die Verbindung zwischen Menschen und Suan'ni verankert war.<br>Später verbreiteten sich Gerüchte, dass Suan'ni eine bösartige Natur angenommen hatte.<br>Es hieß, sie drangen in menschliche Gebiete ein und vertrieben alle Lebewesen in ihrer Reichweite... Und sie waren die Vorboten des Tacet-Feldes.<br>Einige widersprachen und sagten, Suan'ni sei eine frühe Warnung, die die Menschen vor der herannahenden Gefahr des Tacet-Feldes schützte.<br>Es war schwierig, ihre Natur zu bestimmen, und die Menschen stellten die Existenz von Suan'ni in Frage... In bloßen Spekulationen neige ich dazu, die bösen unter ihnen als eine kleine Gruppe von Suan'ni zu bezeichnen.<br>Der Grund dafür... vielleicht hat es mögliche Verbindungen zum Verlust von Territorien, Machtkämpfen, die durch erschöpfte Ressourcen ausgelöst wurden... Oder das Wellenworn-Phänomen hat zu ihrer wütenden Mutation beigetragen.<br>Als die Forscher weitere Entdeckungen machten, stellten die meisten fest, dass die Resonanz-Fähigkeit eine erworbene Stärke sein kann, die genau aus dem Herzen eines Menschen stammt. Ohne die richtige Behandlung bringt sie Zerstörung. In späteren Forschungen wurde bestätigt, dass Suan'ni eine besondere Kraft besitzt, die der Resonanz-Fähigkeit ähnlich ist. Sogar ein mächtiges Suan'ni kann \"Übertakten\" wie Resonatoren.<br>Viele Wissenschaftler glauben, dass Suan'ni die schließlich ausgelöschte Existenz akzeptiert hat, als sie im Krieg gegen die innere Brutalität versagten.<br>Ich glaube jedoch, dass die Überlebenden von Suan'ni die frühere Freundschaft mit der menschlichen Rasse in Erinnerung rufen werden.<br>Aus natürlicher Neugier auf die Legenden der Biester beschloss ich, in das Reich zu reisen, in dem Suan'ni einst lebte. Wenn jemand durch meinen Artikel Interesse daran findet, werden meine Bemühungen nicht fruchtlos sein.<br>Nächster Halt, der Violette Banyanbaum.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Studie über mythische Bestien in Huanglong"
}