{
  "Id": 102801014,
  "ItemId": 72010014,
  "Type": 3,
  "Title": "Seltsame Nachrichten",
  "Text": "Vor ein paar Tagen habe ich eine Nachricht erhalten.<br>Nichts Besonderes, nur eine Nachricht vom Bahnhof an die verspäteten Passagiere. Sie lautet: „Der Zukunfts-Express entschuldigt sich bei Ihnen mit größter Aufrichtigkeit. Wir werden unseren Service vollständig und vollständig aufrechterhalten, bis Sie Ihr Ziel erreicht haben.“ Ich habe sie gelesen und gelöscht, und dachte: „Das muss ein Fehler vom Bahnhof sein. Ich bin schon lange nicht mehr mit dem Zug gefahren.“<br>Aber das war nur der Anfang. Ich habe immer wieder seltsame Nachrichten über diesen Zukunfts-Express erhalten. Anfangs habe ich sie als Spam markiert. Ich lebe im Hier und Jetzt. Solche langen Reisen und die Zukunft scheinen nicht in meiner Welt zu sein. Ich bin damit beschäftigt, Besorgungen in der Mine zu erledigen und die ständigen Beschwerden der Forscher zu hören. Selbst ein kleiner Bergarbeiter wie ich wird ein wenig nervös, wenn das Jahr zu Ende geht.<br>Aber diese ständigen Nachrichten nerven mich. Einmal habe ich eine Pause von meiner Arbeit genommen, um sie zu überprüfen, und eine Nachricht hat meine Aufmerksamkeit erregt (wahrscheinlich von einem Kind): „Papa. Die Stewardess sagt, ich soll mich festhalten, weil der Zug gleich abfährt. Wir werden im Nu in der Zukunft sein! Sie wird einen Zauber wirken, der uns sicher hält, bis der Zug in der Zukunft ankommt. Aber ich weiß nichts über die Zukunft ...“ Diese Worte erinnerten mich an meine Tochter, die gleiche immerwährende Neugier, als sie jung war. Ich habe sie schon eine Weile nicht mehr gesehen. Ich wollte diesen jungen Absender nicht mit all der Verzögerung und dem Warten enttäuschen. Also habe ich geantwortet: Ich kenne die Zukunft. Zukunft ist, wo du Sternenflocken essen und all deine Träume verwirklichen kannst.<br>Einige Tage später, hat diese Nachrichtensache wieder meinen Terminal mit einer Verspätungsmeldung getroffen: „Wir entschuldigen uns aufrichtig für die Verspätung. Der Zukunfts-Express wird bald abfahren und dabei sicherstellen, dass Sie eine sichere und glückliche Reise mit unserem Besten haben.“ Es endet sogar mit so etwas wie „Der Zukunfts-Express wird Sie in der Zukunft treffen.“ Eine weitere Nachricht kommt sofort: „Wann können wir abfahren? Lil. Sie fragt mich immer wieder danach. Ich kann nur mit leeren Versprechungen antworten und ihr sagen, dass ‚Wir bald in die Zukunft abfahren werden.‘ Die Lobby ist voll von ungeduldigen Passagieren, jeder mit dem dringenden Wunsch, abzufahren. Und ich gehöre dazu. Ich habe etwas Essen von einem guten Samariter bekommen und das hat meine Nerven etwas beruhigt. *seufz* Wann können wir abfahren ...“ Das sieht für mich wie eine Nachricht für den Bahnhof aus, aber irgendwie hat sie meinen Terminal erreicht. Ich bin froh, dass ich in diesen Tagen eine ruhige Zeit hatte. Getrieben von dem Gedanken, den Absender aufzumuntern, habe ich geantwortet: Der Zug wird bald abfahren. Hab Geduld.<br>Die Nachrichten hören nie wirklich auf. Ich bekomme sie immer noch ab und zu. Während eines Essens mit meinen Kollegen habe ich das Thema angesprochen und all diese komplizierten und durcheinander geratenen Nachrichten in meinem Terminal. Manchmal fühlte ich mich gezwungen, diese frustrierten Passagiere zu trösten.<br>Sie sagten in völliger Zweifel, dass es so etwas wie den Zukunfts-Express nicht gibt.<br>Also habe ich ihnen diese Nachrichten gezeigt und ihre verwirrten Blicke getroffen. Der ältere meiner Kollegen erinnerte sich an eine Art Bahnhof in der Nähe, der in der Vergangenheit existierte. Er wurde als Fluchtweg während einer schrecklichen Katastrophe genutzt. Die Leute nannten diesen Zug „Der Zukunfts-Express“, mit der Botschaft, dass man mit ihm bis zum bitteren Ende fahren und in der Zukunft ankommen könnte. Die Zeit hat den Rest der Geschichte verhüllt, als sie nur noch in den Erzählungen der älteren Generationen vorkam. Selbst er wusste nicht, was später passierte. Ich kann nicht anders, als zu denken, wenn der Zukunfts-Express wirklich zu einer vergessenen Vergangenheit gehört, warum bekomme ich dann diese Nachrichten ...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Seltsame Nachrichten"
}