{
  "Id": 102801033,
  "ItemId": 0,
  "Type": 3,
  "Title": "Forschungsnotiz–CT1946",
  "Text": "Datum: [––]<br>Testen, testen... Ah, super! Die Aufnahmefunktion funktioniert also noch.<br>Ich, Victor Christopher, der letzte Forschungsdirektor, leite dieses Experiment in meinem eigenen Namen - ohne Präzedenzfall, ohne Tierversuche, ohne ethische Prüfungen. Ehrlich gesagt, die Entscheidung zu treffen, war eine Qual für mich - meine wissenschaftliche Ethik wird dünn. Aber nichts davon war möglich. Mir läuft die Zeit davon. Jetzt sind nur noch ich und Caleb, der Assistent AI, da.<br>Trotzdem nehme ich auf, was ich gleich tun werde. Ich nehme nicht in ordentlichem Format auf, denn dies ist nur eine verzweifelte Handlung eines unresignierten alten Mannes. Ich hoffe, dass dies niemanden stört, der dieses Memo finden sollte.<br>Ich habe ein paar Chronopins eingerichtet - um einen Energieausfall zu verhindern, werde ich jeden von ihnen überlasten - was theoretisch eine dauerhafte, unumkehrbare Zeitblase erzeugen sollte, die mich einschließt wie ein Insekt in Bernstein. Ich zögere, es Unsterblichkeit zu nennen - es ist eher so, als würde ich mich selbst zu lebenslänglicher Haft verurteilen. Der einzige Trost ist, dass auch mein Bewusstsein stillgehalten wird, so dass ich während dieses langen Schlafes geistig stabil bleibe.<br>Der Grund, warum ich das tue, anstatt den Tod ruhig zu begrüßen, ist... ich muss auf eine Person warten, also auf ihre Rückkehr.<br>Diese Person hat uns einmal dabei geholfen, die Technologie von [Daten korrupt], zu entwickeln, hat uns dabei geholfen, was ein winziger Chip der höchsten Macht des Wächters war, zu rekonstruieren. Diese Person hat uns einen Blick in die Welt eines Gottes gewährt, wenn auch nur für einen Augenblick. Und ich möchte einfach... sie wiedersehen, auch wenn diese Person uns vielleicht nicht die Antworten gibt, die wir uns so sehr wünschen.<br>Was wird diese Person dann zu diesem törichten, sterbenden alten Mann sagen? Wird diese Person mich einen kompletten Idioten nennen? Wird diese Person unsere Forschung mit dem Hohn von ihrem Kinderspiel vergleichen? Oder wird diese Person unsere Arbeit... vor unseren Gräbern schätzen?<br>Ich weiß es nicht. Es ist zu lange her. Meine Erinnerung an diese Person ist verschwommen. Das einzige, was mir von dieser Person in Erinnerung geblieben ist, ist, dass diese Person so fürsorglich und gleichzeitig so gleichgültig war.<br>Okay, es ist an der Zeit. Ich muss in meinen Bernstein. Ich sehe euch in einer Million Jahren, meine Freunde, oder in ein paar Sekunden... Für mich ist das dasselbe.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Woodveil Hall: Unterer Bereich - 2579, 3233, -60"
}