{
  "Id": 102801008,
  "ItemId": 72010008,
  "Type": 3,
  "Title": "Bericht über Flugzeugunfälle",
  "Text": "Ein kleines Militärtransportflugzeug stürzte während eines Kreuzflugs in Richtung ■■■ ab. Die Ursache des Absturzes wurde untersucht. In etwa 8.000 Fuß Höhe leitete der Flug einen Abstieg in Richtung ■■■ ein. Das Flugzeug zerbrach beim Aufprall auf den Boden. Alle Besatzungsmitglieder kamen bei dem Unfall ums Leben.<br>Kurz nach dem Abflug erreichte der Flug um 13:46 Uhr eine Höhe von 8.400 Fuß. Das Flugzeug gab um 14:40:25 Uhr eine Warnung \"Vom Kurs abgewichen\" aus, nach der es aus der Kreuzflughöhe ausbrach. Die Besatzung reagierte nicht auf die Warnung.<br>Letzter aufgezeichneter Status:<br>Standarddruckhöhe: 4.234 Meter; Kurs: 108 Grad.<br>Danach wurde kein Radarsignal mehr aufgezeichnet.<br>Das Flugzeug hat eine gültige Fluglizenz, bei der letzten Inspektion war keine großflächige Reparatur erforderlich. Alle Besatzungsmitglieder besitzen gültige und legale Lizenzen, um den Flug zu führen. Vor dem Einsteigen wurde ein normales Sicherheitskontrollverfahren durchgeführt.<br>Während des Kreuzflugs funktionierten alle Navigations- und Überwachungseinrichtungen normal, bis der Flugplan um 14:41:36 durch vorübergehende Fehlindikatoren unterbrochen wurde. Bei der Untersuchung des Wracks wurde keine Angriffsspur durch EMP am Flugzeug gefunden. Da die wahrscheinliche Ursache des Unfalls unter dem Phänomen des Ätherischen Meeres nicht identifiziert werden konnte, fordert die Kommission eine dringende Änderung der Ansätze zur Untersuchung dieses Falls.<br>Die Nachuntersuchung läuft noch.<br>...<br>30 Tage nach dem Absturz des Transportflugs ■■■ wurde die Blackbox zur weiteren Untersuchung der Bänder und Aufzeichnungen geborgen. Es wurde anerkannt, dass die Besatzungsmitglieder Sicherheitsvorkehrungen getroffen hatten, um alle Anomalien aufzuzeichnen.<br>Laut der Blackbox trat um ■■■ ein Fehler auf dem Monitor auf. Sie stießen auf eine auf dem Kopf stehende Metropole in der Luft, während dichter Nebel das Flugzeug am Weiterfliegen hinderte. Dies wurde als typisches Phänomen des Ätherischen Meeres gemeldet. Die Besatzung nahm schwierige Anpassungen vor, ohne Erfolg. Außer Kontrolle wurde der Kapitän durch die abnormale Schwerkraft am Kopf getroffen. Der Co-Pilot leitete erfolglose Notbremsen ein, nach denen das Flugzeug direkt nach ■■■ ging.<br>...<br>Zusammenfassend wird von allen anerkannt, dass die schädlichen Auswirkungen des Lamentos unsere Technologie herausfordern, da keine wissenschaftlichen Grundlagen zur Erklärung solcher Unfälle herangezogen werden können. In jüngsten Berichten breitet sich das Ätherische Meer mit beunruhigendem Retroact-Regen aus, der die Bewohner beeinflusst. Um diese Katastrophen zu überleben, müssen wir Maßnahmen ergreifen, um die zugrunde liegende Wahrheit unserer Welt zu entwirren.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Bericht über einen Flugzeugunfall"
}