{
  "Id": 102802008,
  "ItemId": 72010032,
  "Type": 3,
  "Title": "<span class=\"italic\">Reise-Tagebuch</span>",
  "Text": "Abgenutztes Logbuch 1<br>Logbuch_Nummer_#00<br>Mama, hast du schon mal einen Nimbus-Geist gesehen? Ich habe heute zum ersten Mal einen gesehen, es war unglaublich.<br>Ich bin so aufgeregt. Ich weiß nicht, mit wem ich das teilen kann, also schreibe ich es auf.<br>Heute war ein Wendepunkt für mich.<br>Ab sofort arbeite ich für die Familie Montelli. Ich gehöre jetzt zu den Montellis, und man wird mich mit diesem Namen ansprechen.<br>Endlich öffnet sich das Tor nach Rinascita für mich.<br>Obwohl ich in einer Schiffskabine stecke, fern meiner Heimat, werde ich vielleicht eines Tages mein eigenes Zuhause im Viertel der Montellis in Ragunna haben, solange ich nur unter dem Namen Montelli arbeite und ihre Uniform trage.<br>Mama, ich habe jetzt verstanden, warum der Name Montelli in Rinascita so bekannt ist.<br>Die anderen adligen Familien verkaufen Waren oder Posten, aber die Montellis verkaufen Hoffnung.<br>Ich kriege bald viel zu tun und arbeite mich gut ein. Nur bin ich leider der einzige Wächter an Bord, also kann ich mich mit niemandem unterhalten.<br>Ich werde hart arbeiten, und wenn ich zurückkomme, nehme ich dich mit nach Ragunna, damit auch du das Leben hier genießen kannst.<br><br>Abgenutztes Logbuch 2<br>Logbuch_Nummer_#17<br>Mama, du fehlst mir.<br>Es ist ziemlich neblig hier. Bei Nebel muss ich immer an meine Kindheit zurückdenken, als wir noch zusammen waren.<br>Wir lebten in einem kleinen Haus auf dem Land. Eine strohgedeckte Hütte, im Sommer konnte ich das Stroh auf dem Dach in der prallen Sonne knistern hören. Im Winter wurden die Wände feucht.<br>Im Haus führte ein enger Korridor bis in die Küche, wo eine kaputte, irgendwie zurechtgeflickte Glühbirne von der Decke hing. Die offenen Kabel waren mit schwarzem Klebeband umwickelt.<br>Von dem Korridor zweigten zwei Zimmer ab. Ich schlief in dem kleinen, auf der Nordseite. Die durchsichtigen Vorhänge mit den aufgedruckten heiligen Versen des Ordens fand ich nachts gruselig. Wenn ich nicht schlafen konnte, schlich ich mich in den engen Flur. Ich konnte meine Augen schließen oder aufmachen, das war egal. Ich ging mit dem Rücken an den feuchten Wänden entlang, es war stockfinster, ich konnte nicht einmal meinen eigenen Atem sehen.<br>Der Wind drängte durch die Ritzen, der Türrahmen schien zu schrumpfen. Die alten Kabel rissen auseinander, die klamme Luft drückte gegen die Ziegel. Meine Haare strichen über die Wand, irgendwo dahinter bewegte sich langsam eine Decke. All diese Geräusche verstrickten sich in meinem Kopf, schwappten von meinen Ohren zu meiner Haut, rauschten wieder hinein und ließen meine Knochen mit einem sanften, hypnotischen Schaudern erzittern.<br>Ich kriege dieses klamme Gefühl nicht aus dem Kopf. Heute ist es wieder da.<br>Wir haben wieder diese Nebelschranke auf unserer Route passiert. Es fühlte sich wie ein beunruhigender Traum an.<br>Aber mach dir keine Sorgen. In den Sicherheitsanweisungen steht, dass dieser Nebel Halluzinationen auslösen kann, aber er ist ungefährlich. Mir geht es gut. Ich muss die Bestände überprüfen, falls sich jemand etwas genommen hat, während ich geträumt habe.<br>Du fehlst mir sehr, Mama. Vergiss nicht, was ich dir versprochen habe. Sobald ich mir einen Namen gemacht habe, hole ich dich nach Ragunna.<br><br>Abgenutztes Logbuch 3<br>Logbuch_Nummer#29<br>Mama, mach dir keine Sorgen. Ich bin bald zu Hause bei dir.<br>Vorgestern war es so bewölkt, die Nimbus-Geister fühlten sich bestimmt trostlos. Wir sollten eigentlich nicht abreisen, aber die Auktion beginnt bald und ich muss sicherstellen, dass das Objekt rechtzeitig geliefert wird.<br>Diese Aufgabe haben mir die Montellis übertragen, ich kann sie nicht enttäuschen.<br>Es ist ein ziemlicher Umweg, aber alle anderen Schiffe sind schon ausgelaufen. Da der Orden Lucerna an Bord geschickt hat, sollte es kein Problem geben.<br>Keine Sorge. Die Montellis haben die Mannschaft vergrößert, und dank der Anwesenheit des Ordens wird alles gut. Ja, alles wird gut.<br>Ich sollte dir etwas erzählen, damit du dich besser fühlst. Wenn ich diesen Auftrag erledigt habe, sollte ich ein bisschen Zeit haben, um dich zu besuchen.<br>Auch wenn ich mit meinem Job in den Kabinen bleibe, sehe ich eine Menge interessante Sachen auf dem Weg.<br>Hier benutzt man keine Wörter wie sonnig oder bewölkt, um das Wetter zu beschreiben. Sie benutzen Emotionen, ziemlich interessant, oder?<br>Wenn es „froh“ ist, sehen wir Regenbogen, die Nimbus Geister tanzen sogar unter ihnen.<br>Wenn es „trostlos“ ist, so wie heute, ist es bewölkt, und dann haben wir den Rest des Tages frei.<br>Ein „gezwungenes Lächeln“ bedeutet Sonne mit einem Anflug von Regen. In solchen Momenten nimmt der Zug Fahrt auf, und einige meiner Kollegen erzählen hinten im Zug laut Witze.<br>Wenn es „kummervoll“ ist, dann regnet es, und der Zug bewegt sich nur langsam voran.<br>„Unfrohes“ Wetter bedeutet Donner oder starken Wind. An solchen Tagen haben wir definitiv frei. Ich verschlafe den ganzen Tag.<br>Und dann ist da noch „wütendes“ Wetter, das macht am meisten Angst. Das ganze Meer der Wolken wird rot. Wenn das mitten auf einer Reise passiert, lassen unsere Vorgesetzen uns bei der Arbeit schalldichte Ohrenschützer tragen.<br>Dem Reiseplan nach passieren wir bald einen Ort namens Atrium der Reflexionen. Ich habe noch nie davon gehört, aber die älteren Kollegen sagen, dass wir diesen Ort normalerweise vermeiden, solange es nur geht.<br>Ich werde aufpassen. Mach dir keine Sorgen. Das ist doch nur eine kleine Herausforderung. Auch harte Arbeit muss erledigt werden, richtig?<br>Solange ich mir Mühe gebe, kriege ich auch die Belohnung dafür. Warte auf mich, Mama. Ich bringe dich nach Ragunna.<br><br>Abgenutztes Logbuch 4<br>Logbuch_Nummer_#31<br>Mama, kann ich dich bei meiner Rückkehr eine Weile umarmen?<br>Ich habe alle Sicherheitsanweisungen durchgeschaut, aber ich konnte nichts darüber, womit ich jetzt konfrontiert bin.<br>Erinnerst du dich, Mama? Als ich noch klein war, bekam ich immer Angst, wenn der Wind nachts stärker wurde. Das lag an diesem durchsichtigen Vorhang in meinem Zimmer. Darauf waren die Umrisse von Betenden des Ordens aufgestickt. Wenn der Wind nachts wehte, dann flatterten die Schatten dieser Figuren, als würden sie auseinanderbrechen.<br>Ich glaube, ich habe sie jetzt im echten Leben gesehen. Eine Gruppe von Menschen, die mit gesenkten Köpfen neben dem Zug knieten, als würden sie beten.<br>Sie starrten den Zug an, und ich konnte einfach nicht zurückschauen. Sie murmelten etwas vor sich hin ... Dann fand ich endlich die schalldichten Ohrschützer.<br>Alles ist gut. Vielleicht bin ich einfach zu nervös. Die Lucernas des Ordens sind immer noch hier. Die werden schon eine Lösung finden.<br>Bei Imperator hoch oben, wir werden heil ankommen.<br>(Die Worte sind unlesbar, da das Papier sich mit Wasser vollgesaugt hat.)<br>... Mama ... Ich werde ... dich ... nach Ragunna bringen.<br>Bei Imperator hoch oben.<br>Bei Imperator hoch oben.<br>Bei Imperator hoch oben.<br>Bei Imperator hoch oben ... ich bin in Sicherheit!<br>(Zitternde Handschrift)<br>Ich habe es geschafft! Ich bin in Sicherheit!<br>Aber was genau ... sind diese Dinger ...?",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">Reise-Tagebuch</span>"
}