{
  "Id": 102802006,
  "ItemId": 72010030,
  "Type": 3,
  "Title": "<span class=\"italic\">Codex der Heiligen Riten</span>",
  "Text": "<span class=\"italic\">Der Alte Codex der Heiligen Riten</span> Kapitel 2 Vers 17<br>2:17 [Codex der Heiligen Riten] Und siehe, aus dem Sturm vernahm die Menge die Stimme von Imperator.<br>2:18 [Codex der Heiligen Riten] Und der Imperator sprach: So schreitet voran, gen Osten.<br>2:19 [Codex der Heiligen Riten] Und das Hütende Imperator warf einen Strahl Lichtes durch Regen und Wellen. Die Menge folgte dem Lichte und durchsegelte Nebel und Sturm.<br>2:20 [Codex der Heiligen Riten] Und jenes Licht, es stammte von einem Leuchtturm auf einem fernen Archipel, wo warme Strömungen einander treffen, gar reich an Gewürzen und güldenen Bäumen voller Früchte.<br>2:21 [Codex der Heiligen Riten] Doch dem Nebel in ihrem Rücken entstiegen entsetzliche Tacet-Dissonanzen, ein jeder ihrer Schritte ein Donnerschlag, dass das Volke schrie auf in Jammer und Angst.<br>2:22 [Codex der Heiligen Riten] Da sprach das Hütende Imperator, Ich werde euch erlösen.<br>2:23 [Codex der Heiligen Riten] Und das Mal der Schöpfung warf ein leuchtendes Licht darnieder, und der Leuchtturm verschlang die Tacet-Dissonanzen. Und als das Hütende Imperator sie erneut rief, da wurden sie zu Göttlichen Gesandten.<br>2:24 [Codex der Heiligen Riten] Da sprach das Hütende Imperator, wo auch das Mal der Schöpfung scheinen möge, da sollen die Göttlichen Gesandten verweilen. Das Mal der Schöpfung soll Meine Hand sein. Ich bin der Leuchtturm von Rinascita, das Hütende Imperator.<br>2:25 [Codex der Heiligen Riten] Über Jahrhunderte folgten die Massen Seinen Vorgaben.<br>2:26 [Codex der Heiligen Riten] Die Göttlichen Gesandten stellten ihr Vermögen unter Beweis, Seinen Willen zu wahren.<br>2:27 [Codex der Heiligen Riten] Folgende Generationen mögen in ihnen den Segen und den Geiste des Imperators sehen.<br>2:28 [Codex der Heiligen Riten] Liebe die Göttlichen Gesandten, wie du deine Familie, deine Brüder und Schwestern und deine Nachbarn liebst.<br>2:29 [Codex der Heiligen Riten] Im Gedenken hieran führen wir die heiligen Sakramente durch.<br><br><span class=\"italic\">Der Neue Codex der Heiligen Riten</span> Kapitel 5 Vers 2<br>5:03 [Der Neue Codex der Heiligen Riten] Sie wünschten, das Orakel zu überbringen, und so schrieben Sie die geheiligten Worte auf den Eichenbaum, und aus jenem Orakel erwuchs die erste Mistelfrucht.<br>5:04 [Der Neue Codex der Heiligen Riten] Diese Frucht ist die Essenz der Weisheit des Imperators. Nehmt sie zu euch, und eure Augen sollen sich öffnen, auf dass sie Gutes von Bösem unterscheiden und seinen Vorgaben gehorchen.<br>5:05 [Der Neue Codex der Heiligen Riten] Und dies ist die Weisheit.<br>5:06 [Der Neue Codex der Heiligen Riten] Sie verwandelten die Dunkle Flut in ein Meer der Wolken, und sie reinigten den beschädigten Fruchtbaum Nuvola.<br>5:07 [Codex der Heiligen Riten] Das heilende Harz sind die geheiligten Tränen, sie heilen und pflegen. Ziehe ein den Duft Mastix Nuvolas, und das Göttliche darinnen soll die Schwäche des Menschen richten.<br>5:08 [Codex der Heiligen Riten] Und dies ist das Göttliche.<br>(Die folgenden zwei Zeilen wurden offenbar verschmiert und sind unlesbar.)<br>5:09 [Codex der Heiligen Riten] Das dritte geheiligte Mahl fuhr mit Ihnen gemeinsam hinauf in den Himmel. Und dies war die Sünde der Fisalias.<br>5:10 [Codex der Heiligen Riten] Sie lehrten uns, mit ▇ ▇ ▇ in unsere Finger zu stechen und ▇ ▇ in den heiligen Wein zu rühren. Und so sollen wir wie Brüder sein, und niemand soll anders sein.<br>5:11 ▇ ▇ Und dies ist der Geist.<br><br><span class=\"italic\">Codex der Heiligen Riten: Offenbarung</span> Kapitel 1 Vers 9<br>1:09 [Codex der Heiligen Riten: Offenbarung] An jenem Tag waren die Brauen und Haare Napolis weiß wie Wolle, weiß wie Schnee, und seine Augen wie die Flamme eines Feuers.<br>1:10 [Codex der Heiligen Riten: Offenbarung] Und Sie gewährten Napoli die Laterne, wie die leuchtende Bronze in einem Schmelztiegel, und aus der Laterne hallten die Stimmen der Göttlichen Gesandten wider.<br>1:11 [Codex der Heiligen Riten: Offenbarung] Auf seinem Rückweg hob Napoli die Laterne hoch hinauf, wie die in ihrem ganzen Glanze scheinende Sonne.<br>1:12 [Codex der Heiligen Riten: Offenbarung] Und die Tacet-Dissonanzen der Dunklen Flut verbeugten sich vor ihm. Er hob seine rechte Hand und sprach zum Volke: „Fürchtet euch nicht. Denn ich bin der Erleuchtete des Hütenden Imperators. Ich bin der Letzte und der Erste, Ursprung und Ende. Ich höre Seine Stimme.“<br>1:13 [Codex der Heiligen Riten: Offenbarung] „Ich sterbe und lebe doch auf immer und ewig, und in meinen Händen halte ich die Schlüssel zu Himmel und Hölle.“<br>1:14 [Codex der Heiligen Riten: Offenbarung] „Sehet das Licht in meiner Hand. Die Laterne möge die Macht sein, die uns mit Imperator verbindet.“<br>1:15 [Codex der Heiligen Riten: Offenbarung] Mögen die Hörenden vernehmen:<br>1:16 [Codex der Heiligen Riten: Offenbarung] Und ich hörte, über die Choräle und die Posaunen zur Seite des Hütenden Imperator, eine Stimme, die zu mir sprach, „Steige herauf zu mir, auf dass ich dir offenbare, was als nächstes geschehen muss.“<br>1:17 [Codex der Heiligen Riten: Offenbarung] Und mit einem Male war ich in dem Geiste, und vor mir stand ein Thron im Meer. Und ein Göttlicher Gesandter trat hervor und verkündete, Wer ist würdig, diese Laterne zu empfangen und sein Licht über die Welt erstrahlen zu lassen?<br>1:18 [Codex der Heiligen Riten: Offenbarung] Und ich weinte bitterlich, denn vor Imperators Thron von standen die Göttlichen Gesandten, manche von ihnen bedeckt mit Stacheln, andere wie Märtyrer. Da vernahm ich die donnergleiche Stimme Imperators, „Komm!“<br>1:19 [Codex der Heiligen Riten: Offenbarung] Hernach blickte ich hinaus, und sehet, ein weißes Pferd mit nur einer Hälfte seines Körpers erschien. Es hieß mich meine Laterne hoch hinaufhalten und beten, auf dass die Menschen sich erkennen und Sieg über Sieg erleben.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">Codex der Heiligen Riten</span>"
}