{
  "Id": 102801018,
  "ItemId": 0,
  "Type": 3,
  "Title": "Forschungsnotiz I der Akademie von Gelehrten",
  "Text": "**Forschungsmemorandum — #C532**<br>Datum: [--05]<br><br>Als unser 903. Experiment wieder einmal scheiterte, mussten wir an unsere anfängliche Aufregung denken, als wir den ersten Chronosorter-Prototyp fertiggestellt hatten. Doch wir wussten immer, dass es nur eine grobe Nachbildung von C-001s Kraft war. Meine Berechnungen zeigten, dass die Chronosorter nur innerhalb einer bestimmten Entfernung funktionieren können und nutzlos werden, sobald sie aus der Zeitbarriere dieser Region entfernt werden (obwohl sie am Leuchtenden Ufer vielleicht noch funktionieren könnten).<br><br>Trotzdem klammerte ich mich an die Hoffnung. Das Konzept der „Sekundären Resonanz“ war für mich mehr als nur eine Theorie; es war mein Lebenswerk. Es war beängstigend zu denken, dass es alles nur eine Fantasie sein könnte.<br><br>**Forschungsmemorandum — #C545**<br>Datum: [--26]<br><br>Der 931. Chronosorter wurde wie seine Vorgänger durch intensiven Resonanzschock zerstört. Aber er konnte die Zeit für kurze 1,29 Sekunden wiederherstellen und war damit ein wertvolles Opfer.<br><br>Ich hatte recht … Mein Glaube an die Sekundäre Resonanz-Theorie wurde bestätigt! Wenn zwei Entitäten mit hoher Intensität resonieren, kann die schwächere eine viel größere Resonanzkraft ausüben als ihre ursprüngliche Kapazität.<br><br>Das einzige Problem ist, dass die Chronosorter, die wir bisher hergestellt haben, zu zerbrechlich für diese Aufgabe sind. Ich brauche einen stärkeren Resonator, aber das Risiko ist zu groß. Niemand kann den Resonanzschock von C-001 ohne katastrophales Overclocking aushalten.<br><br>Notiz: Ich muss mit unserem Besucher sprechen. Ich habe gesehen, wie sie C-001 etwas gesagt haben. Ich bin überzeugt, dass es einen Zusammenhang zwischen dem, was sie getan haben, und dem kurzen Erfolg des Chronosorters Nr. 931 gibt. Ja, ich habe es mit eigenen Augen gesehen; C-001 muss irgendeine Form von unbekannter Energie an Chronosorter Nr. 931 übertragen haben, gerade als ich das Experiment als gescheitert betrachtete …",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Pass des Wahrheitssuchers: Unterer Bereich - 2129, 3437, -129"
}