{
  "Id": 103000101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Datenprotokoll des Mitarbeiterforums der Schwarzen Küsten",
  "Text": "[Klicke hier, um die Nachrichtenhistorie anzuzeigen]<br>[17:59] Ehrlicher Händler KU-Money: Schwarze Küsten Geheimes Labyrinth Dungeon 1=3. Brauche einen geschickten Resonator, um mich zu bewachen, während ich nach Schätzen grabe.<br>[17:59] Ehrlicher Händler KU-Money: Keine Sorge, alle Beute (Gold, Ausrüstung, etc.) geht an die Schwarzen Küsten und wird in KPI umgewandelt.<br>[18:01] Anwesenheitssekretärin KU-Arbeit: [Aufkleber]<br>[18:01] Anwesenheitssekretärin KU-Arbeit: KU-Money, drückst du dich schon wieder vor der Arbeit?<br>[18:02] Ehrlicher Händler KU-Money: Drücken vor der Arbeit? Überhaupt nicht! Ich mache Geld für die Schwarzen Küsten!<br>[18:02] Anwesenheitssekretärin KU-Arbeit: Was ist dann dieses \"Geheime Labyrinth Dungeon\", von dem du sprichst?<br>[18:02] Ehrlicher Händler KU-Money: Verfolgst du das Forum nicht? Es ist dieser coole Ort, zu dem man durch Portale gelangen kann! Der Ort, an dem die Leute allerlei Schätze finden.<br>[18:03] Ehrlicher Händler KU-Money: Erinnerst du dich, als KU-Goodie neulich von Schätzen sprach? Es hat mich zum Nachdenken gebracht... Ich erinnere mich, vor langer Zeit über diese Portale gestolpert zu sein...<br>[18:03] Tapferer Wollknäuel Ritter: KU-Money, wie lange ist \"vor langer Zeit\"?<br>[18:03] Ehrlicher Händler KU-Money: Oh, nur ein paar hundert Jahre.<br>[18:04] Nebel der Intel Broker: Was?<br>[18:04] Ehrlicher Händler KU-Money: Ku ku ku... Es ist an der Zeit, dass jemand diese alten Vermögenswerte zurückfordert.<br>[18:05] Anwesenheitssekretärin KU-Arbeit: Ist das also deine Ausrede, um nicht zur Arbeit zu gehen?<br>[18:05] Ehrlicher Händler KU-Money: Hey, ich drücke mich nicht vor der Arbeit! Außerdem ist der Schatz nicht so einfach zu finden. Selbst wenn ich dir die Lösung des Rätsels sage, könntest du es immer noch nicht finden, es sei denn, du hast Glück.<br>[18:05] Nebel der Intel Broker: So! Was ist dann die Antwort?<br>[18:06] Ehrlicher Händler KU-Money: <span style=\"color:#ffd12f;\" class=\"font-bold\">HOCH, AUSSEN, RUNTER, AUSSEN, RUNTER</span>.<br>[18:06] Anwesenheitssekretärin KU-Arbeit: ?? Wovon redest du überhaupt?!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}