{
  "Id": 103000005,
  "ItemId": 0,
  "Type": 3,
  "Title": "Einreichung: Bericht über den Vorfall des Bedauerns für Hafenstadt Guixu (Elf)",
  "Text": "Aufzeichnung Nr. 0595 (Intern)<br>Eingereicht von: Hoda Theophilus Anna<br>BS 037/1/99375*<br>Tethys-ID: K-125 (Stillgelegt)<br>——STRENG GEHEIM——<br><br>...Trotz unserer besten Bemühungen haben wir vielleicht versagt, die Sicherheit der verbleibenden Stadtbewohner zu gewährleisten. Obwohl wir mit den Behörden zusammenarbeiteten und bei den Evakuierungsmaßnahmen halfen, kann ich dieses Gefühl, zu spät zu sein, nicht abschütteln.<br><br>...Es ist jetzt 15 Uhr. Wir haben die Wolkenkratzer im Stadtzentrum erreicht, mit Flammen, die den nordöstlichen Himmel erleuchten. Die Brücke dort scheint ebenfalls eingestürzt zu sein.<br><br>Wir stießen auf eine Spezialeinheit, angeführt von dem beeindruckenden \"Ironclad\" Brandon, die sich ins Herz der von Das Lamento befallenen Zone vorarbeitete. Wir müssen höher hinauf... Diese gefährlichen roten Blumen tauchen auf, sie drängen uns zu den Wolkenkratzern, aber... das Kerngebiet von Das Lamento ist direkt über uns. Dieses... schwarze Loch.<br><br>Dies ist ein Zermürbungskrieg... Viele derjenigen, die uns fanden, waren bereits nicht mehr zu retten...<br><br>Die Uhrzeit ist... was, 18 Uhr? Es sollte 6 Uhr morgens sein. Die nächste Operation steht kurz bevor. Wir sind derzeit in einem Besprechungsraum in den oberen Stockwerken des Wolkenkratzers versammelt. Zu diesem Zeitpunkt können wir es uns nicht leisten, allzu akribisch zu sein. Wir werden mindestens drei Peregrin-Klasse Gleiter benötigen, um alle zu evakuieren.<br><br>...Es verbleiben nur noch dreizehn Dosen Atropin, und es wird hier immer heißer. Wir kämpfen darum, die Körpertemperaturen der Patienten zu halten.<br><br>Unterstützung! Luftunterstützung! Hauptquartier! Unterstützung angefordert! Koordinaten wurden an Tethys gesendet—Unterstützung!<br><br>...Zumindest... die Evakuierung der Frauen, Kinder und Älteren...<br><br>Es wird heißer. Brandon und sein Team sind nicht zurückgekehrt... Unterstützung angefordert...<br>...<br><br>Ich kann... die Hoffnung nicht aufgeben...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}