{
  "Id": 103000102,
  "ItemId": 0,
  "Type": 3,
  "Title": "Audiotranskription",
  "Text": "[00:01] (Klopfgeräusch)<br>[00:04] Komm rein.<br>[00:09] Hallo, ich komme von der Technikabteilung. Ist das—Oh, Frau Hoda! Autsch—<br>[00:19] (Geräusch einer Kollision)<br>[00:20] Oh nein, geht es dir gut? Tut mir leid, hier ist es etwas chaotisch.<br>[00:24] Keine Sorge, mir geht's gut. Hab mir nur den Zeh gestoßen.<br>[00:30] ...Das klingt schmerzhaft.<br>[00:32] Ja, das ist einer dieser Schmerzen, der dich wirklich trifft, wenn es passiert.<br>[00:34] Hahaha! Du hast einen guten Sinn für Humor, oder? Warte, was ist mit dem Blick?<br>[00:47] Oh, nichts. Ich bin nur überrascht. Ich hätte nicht erwartet, dass du so lächelst.<br>[01:00] Wirk ich auf alle so steif?<br>[01:03] Nicht genau... Aber du bist immer so fokussiert bei der Arbeit, also... Übrigens, ich habe gehört, du verwaltest jetzt diesen Raum. Dies ist das Formular für die Abrissgenehmigung. Könntest du hier bitte unterschreiben? Der Raum wird nächsten Monat abgerissen, um Platz für ein neues Büro zu machen.<br>[01:36] (Eine kurze Stille)<br>[01:47] Frau Hoda?<br>[01:50] Ich habe es unterschrieben, aber niemand verwaltet diesen Raum wirklich mehr, also musst du dem formellen Prozess nicht folgen.<br>[01:58] Ich habe gehört, einige unserer alten Mitarbeiter schlafen hier gerne. Wollte nur nochmal nachfragen, bevor der Bau beginnt. Ich hätte nicht erwartet, dich hier zu finden... Du scheinst diesen Ort gut zu kennen?<br>[02:16] Vertraut? Ich weiß nicht, ob das das richtige Wort ist. Wie lange bist du schon bei den Schwarzen Küsten?<br>[02:23] Ein Jahr und drei Monate.<br>[02:26] Wirklich? Die Zeit vergeht... Dann hast du sicherlich schon {Male=den Mentor;Female=die Mentorin} getroffen?<br>[02:32] {Male=Deinen Mentor;Female=Deine Mentorin}? Du meinst {Male=den Astralmodulator;Female=die Astralmodulatorin}? Ja, aber ich habe {Male=ihn;Female=sie} nur aus der Ferne gesehen. Ich hatte wirklich keine Chance zu reden. Große Köpfe wie {Male=der Astralmodulator;Female=die Astralmodulatorin} und die Küstenwächterin sind immer beschäftigt.<br>[02:44] Große Köpfe? Ha, manchmal frage ich mich, ob es für {Male=ihn;Female=sie} einfacher wäre, wenn {Male=er;Female=sie} nur ein normales Mitglied wäre... Ich habe {Male=ihn;Female=sie} tatsächlich genau hier zum ersten Mal getroffen. Willst du wissen, was {Male=er;Female=sie} mir als Erstes gesagt haben?<br>[03:01] Wirklich? Ähm, ich habe keine Ahnung...<br>[03:06] {Male=Sie;Female=Er}, ob ich knuspriges Taubenfleisch zum Abendessen wollte.<br>[03:11] Was?<br>[03:14] Unglaublich, oder? Es war mein erster Arbeitstag. Alle waren beschäftigt, und ich saß hier und starrte auf das Mitarbeiterhandbuch. Fast dachte ich, {Male=sie;Female=er} wäre einer unserer Köche.<br>[03:39] Was geschah danach?<br>[03:44] Dann brachte Lady Flora, weißt du, der kleine Schwanz {Male=unseres Mentors;Female=unserer Mentorin}, tatsächlich etwas knuspriges Taubenfleisch für mich vorbei. Wir drei saßen hier, aßen Taubenfleisch, tranken Limonade und spielten die ganze Nacht Karten. Als wir uns verabschiedeten, merkte ich, dass meine Nervosität am ersten Tag verschwunden war.<br>[04:20] Erst am nächsten Tag, während meiner formellen Einführung, erfuhr ich, dass {Male=er der Astralmodulator;Female=sie die Astralmodulatorin} war, über die alle sprachen.<br>[04:29] Wow... Das ist so cool... Ich wünschte, ich wäre das gewesen...<br>[04:34] Ich kann mir immer noch lebhaft vorstellen, wie der Mentor diese Papierzettel auf der Stirn hatte—seine Strafe für das Verlieren unseres Kartenspiels. Ich erinnere mich an die lebhaften Farben der Blumen von Lady Flora, das Gewinnerblatt, das ich hatte, und den Geruch des knusprigen Taubenfleischs. Das alles passierte genau hier, in diesem ganz gewöhnlichen Raum.<br>[04:47] Und es war nur ein gewöhnlicher Tag im gewöhnlichsten Raum der Schwarzen Küsten.<br>[04:53] ...Ähm, wie war das Taubenfleisch?<br>[04:56] Nicht gut. Der Koch hat das Gewürz vergessen.<br>[05:00] (Ende der Aufnahme)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}