{
  "Id": 104134000,
  "ItemId": 0,
  "Type": 3,
  "Title": "Onkel Hongs Tagebuch I",
  "Text": "Das Zimmer war voller Uhren. Ich hörte die Zeiger langsam im Dunkeln ticken. Ich öffnete meine Augen, aber es war nichts hier, nur die urzeitliche Dunkelheit. Ich stand schnell auf und nahm einen Stift, um alles aufzuzeichnen, den Traum, ja, es war ein Traum. Dieses Mal habe ich es endlich erwischt und klar aufgezeichnet. Ich habe nicht das Talent eines Barden, noch habe ich die faszinierenden Legenden eines Reisenden. Ich bin einfach ein gewöhnlicher Geschichtenerzähler, der den Traum, der mich quält, mit Worten verbindet. Alles beginnt mit der langen Wintersaison. Der alte Kapitän im Hafen hatte immer die gleichen einleitenden Worte, bevor er in See stach, um die neu rekrutierten jungen Seeleute zu begrüßen. „Das Meer ist der Menschheit immer unbekannt. Obwohl die Menschen immer wieder mit Weisheit und Mut das Steuer des Fortschritts ergriffen haben, wird das Meer sich nie der Menschheit beugen... Unzählige Katastrophen haben die ehrgeizigen Menschen getroffen, die sich auf das Meer hinauswagen, und diese Tragödie setzt sich fort.“ Der alte Kapitän sprach jedes Wort mit einem dumpfen Ton aus, aber das war egal. Die Seeleute, aufgeregt wegen der bevorstehenden Reise, applaudierten und jubelten einfach, ohne den Worten viel Aufmerksamkeit zu schenken. Das Schiff verließ langsam das Ufer, und die jungen Seeleute fühlten sich übel von der rauen Reise, mit ständigem Erbrechen, das langsam ihre Begeisterung abzog. Ein riesiges Wesen sprang aus dem Meer, was die jungen Seeleute dazu veranlasste, sich in der Kabine zu verstecken, während der Kapitän und die alten Seeleute ruhig auf dem Deck standen. „Ich werde eure Feigheit dieses Mal vergeben, da es eure erste Begegnung mit ihm ist. Bitte merkt euch sein Aussehen. Wir nennen es den alten Wal. Es ist die Katastrophe, die das Meer verursacht, geheimnisvoll und immens mächtig. Es ist die Verkörperung der Dämonen der Natur. Natürlich, wenn es um den Umgang mit solchen unbekannten Kreaturen geht, werden die Menschen nicht nachgeben. Das ist die erste Lektion eurer Reise ...“ Sporadisches Gewehrfeuer brach auf der Meeresoberfläche aus, und immer mehr Seeleute schlossen sich dem einseitigen Angriff an. Das ständige Abfeuern ließ sie nach und nach ihre Angst und auch den Grund, warum sie das riesige Wesen vor ihnen angriffen, das ihnen nicht geschadet hatte, vergessen. Unter dem Rauch bewegte sich das Schiff langsam vorwärts entlang der blutroten Spur ...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}