{
  "Id": 11020122,
  "ItemId": 0,
  "Type": 3,
  "Title": "Ein Brief von Haymarket an die Nachfolgenden.",
  "Text": "Hallo an den späteren von Haymarket, wo ich einst Bürgermeister der Stadt war.<br>Zum Zeitpunkt, an dem du diesen Brief liest, werden Sea City und ich fast verschwunden sein. Lass mich dir in diesem Brief von ihrer letzten Herrlichkeit erzählen.<br>Es war ein perfekter Tag zum Sterne beobachten, und an diesem Tag öffneten wir das Dach des Rathauses, um speziell mit den Bürgern von Haiku City, die die Lotterie gewonnen hatten, das Meer der Sterne zu betrachten.<br>Zur vereinbarten Zeit kamen weit mehr Menschen als erwartet. Es war nicht aufgrund des Sterne beobachten, sondern weil Überschwemmungen und sintflutartige Regenfälle leise angekommen waren und Sea City auf große Weise angriffen.<br>Es gab Fremde, die einander als Feinde sahen, und sogar ehemalige Freunde und Familienmitglieder, die sich gegeneinander gewandt hatten, um Vorräte zu ergreifen und das Hochland zu erobern.<br>Ich hatte gedacht, dass Sea City ein Körper aus Stahl war, aber ich hatte nicht erkannt, dass sie in der Katastrophe so zerbrechlich war.<br>Also kündigte ich die Öffnung des Durchgangs für alle Bürger zum Aufstieg an. Natürlich ist es unrealistisch, alle zu retten. Einen zu retten ist einer, und einen Moment zu dauern ist ein Moment ist der einzige Gedanke, den ich noch habe.<br>Dies ist das Rathaus von Haymarket, und in kritischen Momenten sollte es den Menschen dienen, die es miterschaffen haben.<br>Überlebende versammeln sich hier, und was als Tag des Sterne beobachten begann, verwandelt sich in einen Tag des regelrechten Eskapismus. Mit düsteren Wolkenwellen über unseren Köpfen und endlosen Flutwassern unter unseren Füßen warten wir auf unserem Schicksal auf einer isolierten Insel. Die Sonne und der Mond waren weg, und das Signal war unterbrochen. Schließlich musste ich verschiedene Sternenkarten der nächtlichen Aussicht auf die Stadtteile von Sea City erstellen und sie dir in einer Projektion zeigen.<br>Das war ein neues Werbevideo für Hai City, das erst vor kurzem veröffentlicht wurde, eine sehr schöne Nachtszene, aufgenommen in einer Höhe von tausenden von Metern.<br>Angesichts der Katastrophe haben die Menschen das Recht verloren, die Sterne zu betrachten. Aber ich hoffe, dass wir unseren eigenen Sternenhimmel noch betrachten können und diese Aussicht als gemeinsame Erinnerung behalten.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}