{
  "Id": 11030101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Eine Notiz zur Untersuchung der Zusammensetzung der Nebel in den Nebelgruben",
  "Text": "Bericht von Goose Book<br>Seit dem Beginn des TD-Ausbruchs (130-155 Jahre) hat es einen dramatischen Anstieg des Nebels in der tiefen Grube am Boden des Tigerschlunds gegeben, und das Institut hat eine große Anzahl von aktiven Wuthering Waves-Subsignalen an diesem Ort erkannt und hat mehrmals ein Erkundungsteam in die Grube geschickt, um Untersuchungen durchzuführen, jedoch wurde das Personal stark beeinträchtigt, und die Daten gingen verloren, und es war nicht möglich, den Fortschritt der Untersuchungen tatsächlich voranzutreiben.<br>Der Zweck dieser Erkundung ist es, die Untersuchung des Nebels fortzusetzen und das eingeklemmte Personal zu retten. Die beteiligten Personen waren:<br>Mitternachtsranger Pionierbrigade Spezialteam (111162)<br>Institut-Adresse Erkundungsteam<br>......<br>Analyse der Untersuchungsergebnisse bezüglich der unbekannten Nebel:<br>Diese Erkundung hat Proben des Nebels in dem Tunnel gesammelt, der die Tigerschlund-Mine und die Nebel-Tiefgrube verbindet, und hat sie in einem Feldtest mit dem [Einfachen Spektrometer] analysiert, das das Team mit sich führte. Basierend auf den Ergebnissen dieses Tests vermuten wir, dass der Nebel eine biologische Komponente zu sein scheint, die eine ähnliche Zusammensetzung hat wie das Schuppenpulver auf den Flügeln von Schmetterlingsinsekten und nicht-toxische, niedrigtemperatur-Eigenschaften aufweist.<br>Wir beurteilen, dass die Gefahr des Nebels hauptsächlich von seinen Niedrigtemperatur-Eigenschaften ausgeht:<br>① Die Kondensation von Wasserdampf, die durch die niedrige Temperatur verursacht wird, wird das Sichtfeld stark behindern, was dazu führt, dass die Ermittler ihre Orientierung im Nebelgebiet verlieren.<br>② Die niedrige Temperatur wird die Gesundheit der Ermittler direkt beeinflussen, langfristige niedrige Temperatur führt zu verminderter körperlicher Vitalität, unfähig, rechtzeitig auf die Gefahr zu reagieren.<br>Allerdings hat diese Untersuchung noch nicht den positiven Körper des ungewöhnlichen Geräusches identifiziert, das aus dem Nebelgebiet kommt. In Anbetracht der Tatsache, dass das unbekannte Geräusch Panik unter den Menschen in der Nähe verursachen könnte und den Betrieb der Mine beeinflussen könnte, wird empfohlen, die Informationen zu blockieren.<br><br><br>Die folgende Liste enthält kürzlich vermisste Personen:<br>Chamon<br>Bracegirdle<br>Leyun<br>Chonin<br>..................<br>(Die Verwandten der oben genannten Personen scheinen in letzter Zeit in unterschiedlichem Maße Halluzinationen zu erleben. Sie rufen dazu auf, in die Nebel-Tiefgrube am Boden der Mine zu gehen, was vermutlich mit der Mutation des Nebels zusammenhängt. Da die Nebelgrube abgeriegelt ist und nicht weiter untersucht werden kann, wird empfohlen, alle Betreiber zu informieren, den Nebel zu meiden und den Bergbau in der Umgebung der Nebelgrube vorübergehend zu stoppen.)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}