{
  "Id": 11040124,
  "ItemId": 0,
  "Type": 3,
  "Title": "Über Qiao Sheng:",
  "Text": "Name: Qiao Sheng<br>Alter: 25<br>Geburtsdatum: 13. Dezember<br>Persönliche Erfahrungen: Begann mit 6 Jahren zu stehlen, um die Familienfinanzen aufzubessern. Wurde mit 9 Jahren beim Ladendiebstahl vom Besitzer erwischt und brach sich beim Fluchtversuch das rechte Bein, was bis heute zu einer Behinderung führte. Wurde mit 10 Jahren in Waffenhandels-Straßenorganisationen involviert. Wurde mit 11 Jahren aufgrund von Informationslecks innerhalb der Organisation verhaftet und in einer Jugendhaftanstalt untergebracht. Flüchtete mit 13 Jahren aus der Anstalt und verließ das Land, um sich dem Ostzweig der Halle der Sechs anzuschließen. Mit 15 Jahren wurde er während einer Transaktion von einem Käufer verraten und mit drei Kugeln beschossen. Überlebte nach einer Lebertransplantation. Mit 17 Jahren wurde er Anführer einer der Gruppen im Ostzweig der Halle der Sechs. Mit 18 Jahren wurde er aufgrund der internen Säuberung innerhalb der Halle der Sechs von jeglicher Aktivität ausgeschlossen. Mit 20 Jahren wurde er in den Zentralzweig versetzt. Wurde aufgrund von Meinungsverschiedenheiten mit dem Leiter des Zentralzweigs degradiert und an den Rand gedrängt. Versuchte im selben Jahr, die Halle der Sechs zu verlassen und wurde diszipliniert, was zu einer besonderen Brandnarbe im Gesicht führte. Zog dann in ein anderes Gebiet. Mit 22 Jahren ließ er sich im Exilcamp der Glühwürmchen-See nieder und war gelegentlich in Waffentransfers der Halle der Sechs nach und aus Jinzhou involviert. Mit 23 Jahren wurde er aufgrund des ersten Vorgehens der Öffentlichen Sicherheitsbehörde gegen die Halle der Sechs, das die Waffentransfers für zwei Jahre zum Erliegen brachte, ein gewöhnlicher Exil, der auf weitere Anweisungen wartete.<br><br>Soziale Beziehungen im Camp:<br>Freunde:<br>Auspice (Männlich, Campwache, älterer Bruder von Prosper. Hat keine Bedenken und mag Kämpfe. Wird meistens am Camp-Tor gefunden)<br>Prosper (Männlich, Campwache, jüngerer Bruder von Auspice. Mag es, Streiche zu spielen und Geld zu bekommen. Wird meistens am Camp-Tor gefunden)<br>Kui’xiao (Männlich, IT-Manager. Bevorzugt es, alleine Technologien zu studieren. Wird oft im 2. Stock des Camps gefunden)<br>Zai’jia (Männlich, Managementperson. Bevorzugt Fleisch. Sehr beschäftigt. An keinem festen Ort zu finden)<br>Feind:<br>Fu’ze (Männlich, Kämpfer. Wurde für Schäden am Camp-Interesse in einer Operation, in der Fu’ze sich weigerte, Qiao Sheng zu gehorchen, diszipliniert. Hasst Letzteren seitdem)<br>Jian (Männlich, stellvertretender Anführer. Unnachgiebig, willkürlich. Mag Qiao Shengs Netzwerk mit der Halle der Sechs und seine Bedrohung der Führung nicht)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}