{
  "Id": 11040111,
  "ItemId": 0,
  "Type": 3,
  "Title": "Bequem Neu ~ Ausgabe 100 ~",
  "Text": "~Das Comfort Inn~ <br>Wöchentliche Lesungen 100. Sonderausgabe<br><br>*Wöchentliche Frische* Grenzen des Sammelns<br>Das erste Blumenwurf-Festival des Dorfes Qichi ging erfolgreich zu Ende. Anders als in den Vorjahren lud Qichi Dorf zur Feier der Fertigstellung des Dorfes im Norden eine Reihe von Dorfbewohnern der Umgebung ein, als Dank für ihre Unterstützung.<br>Das Blumenwerfen ist ein Brauch der Dorfbewohner von Qichi Dorf. Im März werden frisch gefaltete Blumenäste und Blüten in den See Yuhua geworfen, um das Wasser die Vitalität des Frühlings spüren zu lassen und zu beten, dass die Freude des neuen Lebens in die Herzen der Menschen übertragen wird und sie nicht von der Zerstörung des Lamentos gefangen werden.<br>In der Nähe unserer Herberge gibt es auch einen kleinen Teich, also wenn Sie interessiert sind, können Sie nach dem Abendessen einen Spaziergang machen und eine Handvoll Blütenblätter hineinwerfen. Obwohl es nicht so groß ist wie der See Yuhua im Dorf Qichi, sind die Gebete und Freuden sicherlich geteilt.<br><br><br>*Toilettenlektüre<br>\"Warum sieht der Tigerschlund überhaupt nicht wie ein Tigermaul aus?\"<br>\"Weil vor langer, langer Zeit eine Ziege in den Bergen verloren ging ......\"<br><br>Wissenschaftler analysieren die Zusammensetzung von Tacetit und stellen fest, dass es sich um den Wunsch des Resonators handelt.<br><br>Chirpuff reiste den Fluss hinunter, als er einen Gefiederten Reiher beim Füttern sah und ausrief: \"Chirpuff!!!\"<br><br>(Diese Seite ist älter als die anderen und scheint oft durchgeblättert worden zu sein)<br><br><br>*Sonder-Nachwort* Ein letzter Abschied<br>Ohne es zu merken, hat die Konzentration euch Reisenden zwei Jahre und zwei Monate lang begleitet, und die Konzentration hat erfolgreich ihre 100. Ausgabe erreicht. Am Ende dieser Konzentration-Ausgabe möchten wir uns von euch allen verabschieden.<br>Der Lamento-Sonate-Stil-Krieg hat die Zentralebenen revolutioniert, und verschiedene plötzliche Katastrophen haben es uns schwer gemacht, Widerstand zu leisten. In dieser Rate wird ComfortSonate nicht in der Lage sein, seinem Namen gerecht zu werden und den Reisenden ein wirklich sicheres und komfortables Wohnerlebnis zu bieten.<br>Aber unser Abschied wird nicht so plötzlich sein wie der des Lamentos. Wir werden noch einen Monat lang weiterarbeiten, und wenn die Übergabe abgeschlossen ist, wird das Gebäude erhalten und von Jinzhou übernommen. Was aus ihm wird, bleibt abzuwarten!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}