{
  "Id": 11040152,
  "ItemId": 0,
  "Type": 3,
  "Title": "Stellenausschreibung der Lollo-Logistik",
  "Text": "Position:<br>[Kurier für Expresslieferungen]<br><br>Anforderungen:<br>Alter: Keine Einschränkungen; Bewerber aller Altersgruppen sind aufgefordert, sich zu bewerben.<br>Führerschein: Muss einen gültigen Führerschein aus irgendeinem Land besitzen.<br>Verantwortlichkeiten: Der ideale Kandidat hält sich an die Unternehmensstandards und sorgt für die sichere, effiziente und genaue Durchführung der täglichen Sammel- und Lieferaufgaben.<br><br>Arbeitsort:<br>Die Kandidaten werden auf der Grundlage ihrer Vorlieben und der aktuellen Verfügbarkeit an jedem Verteilungspunkt einem nahegelegenen Verteilungspunkt zugeteilt.<br><br>Arbeitszeiten:<br>Dauer: 9 Stunden pro Tag, 5 Tage die Woche. Beginnend um 7 Uhr und endend um 19 Uhr, mit einer etwa 3-stündigen Pause mittags.<br>Überstunden: Jede Arbeit, die über diese festgelegten Stunden hinausgeht, wird als Überstunden betrachtet und mit dem doppelten Standardtarif vergütet.<br><br>Gehalt und Vorteile:<br>1. Verdienst pro Paket mit unbegrenztem Verdienstpotenzial.<br>2. Das Unternehmen bietet persönliche Sicherheitsversicherung, Transportfahrzeuge, Unterkunft und spezielle Sammel- und Lieferfertigkeitsschulungen (einschließlich, aber nicht beschränkt auf die Identifizierung gefährlicher Materialien, die harmlose Behandlung von Schadstoffen, Erste Hilfe, etc.). Das Unternehmen stellt entsprechende berufliche Qualifikationszertifikate bei Abschluss aus;<br>3. Dreifaches Gehalt an Feiertagen;<br>4. Kostenlose Bereitstellung von Arbeitsuniformen das ganze Jahr über;<br>5. Persönlicher Sicherheitsschutz wird für das Sammeln und Liefern in gefährlichen Zonen bereitgestellt (einschließlich, aber nicht beschränkt auf Materialunterstützung, bewaffnete Unterstützung, spezielle Eskorten, etc.), wobei alle Kosten vom Unternehmen übernommen werden.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Jinzhou - -413, 900, 5"
}