{
  "Id": 11040183,
  "ItemId": 0,
  "Type": 3,
  "Title": "Kurier Monatlich",
  "Text": "~ Qingyan Kurierstation ~<br>Station Monatliche Lektüre, Ausgabe Nr.80, Standard Edition<br><br>*Event Guide* Grenzen des Sammelns<br>Das allererste Blumenwurf-Festival im Dorf Xiehua war ein Erfolg. Anders als in den Vorjahren haben wir viele unserer Freunde aus der Armee eingeladen, um die Siege ihrer Schlachten an der Front zu feiern und uns für ihre harte Arbeit zu bedanken.<br>Das Blumenwerfen ist ein lokaler Brauch der Bewohner der Zentralebenen. Im März werfen die Bewohner frisch gepflückte Blütenzweige oder Blütenblätter in fließendes Wasser, als eine Art, die Vitalität des frühen Frühlings in den Wasserbecken zu umarmen. Sie beten, dass die Freuden des neuen Lebens in die Herzen der Menschen fließen können, nicht mehr eingeschränkt durch die Traurigkeiten, die durch die Zerstörung des Lamentos hinterlassen wurden.<br>Außerdem gibt es in der Nähe unserer Station einen kleinen Teich. Alle interessierten Gäste, die uns besuchen, können nach dem Abendessen gerne eine Handvoll Blütenblätter in den Teich werfen. Es ist vielleicht nicht so groß wie der See Yuhua im Dorf Qiqi in der Vergangenheit, aber die Hoffnungen und Freuden sind die gleichen.<br><br><br>~ Qingyan Kurierstation ~<br>Station Monatliche Lektüre, Ausgabe Nr.100, Sondergedenkausgabe<br><br>*Spezieller Nachtrag* Letzter Abschied<br>Wer hätte gedacht, dass die Qingyan Kurierstation Reisende aller Art für weitere zwei Jahre begleitet hat und unsere monatliche Lektüre nun ihre 100. Ausgabe erreicht hat. Am Ende dieser Gedenkausgabe möchten wir uns von jedem von Ihnen verabschieden.<br>Das Lamento hat die Zentralebenen völlig verändert. Häufige Ausbrüche von Katastrophen haben die Verwaltung der Station immer schwieriger gemacht. Unter diesen Umständen bedauere ich es, sagen zu müssen, dass die Qingyan Kurierstation ihrem Namen nicht mehr gerecht werden und den Gästen ein wirklich sicheres und komfortables Wohnerlebnis bieten kann.<br>Das Abschied von Qingyan wird jedoch nicht so unerwartet sein wie das Auftreten eines Tacet-Feldes! Wir werden bald einen Wohltätigkeitsverkauf aller Gegenstände in der Station veranstalten. Der Erlös aus dem Verkauf wird dazu verwendet, jedem beim Wiederaufbau seiner Häuser zu helfen.<br><br>Ich hoffe, dass Sie sich alle darauf freuen. Ich hoffe, dass wir uns in der nicht allzu fernen Zukunft in Jinzhou wiedersehen können.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Dorf Xiehua - -1243, 1189, 118"
}