{
  "Id": 11040116,
  "ItemId": 70010013,
  "Type": 3,
  "Title": "Jiapings Tagebuch",
  "Text": "(\"Kahei\" steht auf dem Umschlag, das sollte der Name des Besitzers des Tagebuchs sein.)<br><br>18. Oktober<br>Die Leute der Chelsea Crowd sind nicht wie gewöhnliche Exilanten, sie sind zu kompliziert und nicht die Art von Exilanten, die nur rohe Gewalt suchen. Sie haben ihre eigenen Regeln und Verhandlungen sind vielleicht nicht die beste Option.<br>Aber wenn du wirklich entschlossen bist, werde ich es mit dir versuchen.<br><br>(Zwischennote)<br>...... Ich denke, du hast auch genug von all dem. Ich mache mir jede Nacht Sorgen, quäle mich. Ich vermisse dich und ich möchte mit dir zusammenleben. Meine vergangenen Fehler haben das heutige Ergebnis verursacht, ich kann nicht alleine in Jinzhou verstecken und dich in so einem Ort leiden lassen ...... Ich bereue so sehr, wenn ich diejenige gewesen wäre, die als Geisel gewählt wurde......<br>Ich sollte mit ihnen reden ...... Selbst wenn es darum geht, die Schulden zu begleichen, sollte ich es zu Ende bringen. Sie, diese unansehnlichen Haken, sollen jemand anderen suchen. Ich möchte die Sache mit ihnen klären.<br>Danach werden wir Jinzhou und Huanglong verlassen. Solange ich mit dir zusammen bin, gehe ich überall hin.<br>(Auf der Rückseite der Notiz steht <span style=\"color:#ffd12f;\">1012</span>, das scheint das Datum zu sein.)<br><br><br>20. Oktober.<br>Die Regeln der Chelat-Kongregation sind immer noch die gleichen wie vor sieben Jahren. Aber wir beide ...... kommen sicher nicht durch.<br>Ich habe diese Farce zu oft gesehen. Duellieren, es klingt fair, aber sie werden sich nie an die Regeln halten.<br>Es braucht mehr Kraft ...... Wir werden einfach wetten müssen.<br><br>(Eingeklebte Dokumente und Zeitungsausschnitte)<br>\"Eine Frau in Jinzhou, die versehentlich Tacetit zu sich genommen hat, wurde zu einem Resonator und trat sofort den Mitternachtsrangern bei!<br>Risiken der Langzeitbelastung durch Tacetit: Verfolgung der Ergebnisse.<br><br>21. Oktober.<br>Read River ist in besserer Verfassung als ich. Er hat mehr Glück als ich ...... <br>Das ist gut, solange einer von uns gewinnen kann, haben wir die Chance, das Klangmaterial zu bekommen ...... um alles zu retten, bevor es vollständig übertaktet ist ...... <br><br>22. Oktober.<br>Es ist keine Zeit ...... ich ...... <br>Kraft ......",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Jiapings Tagebuch"
}