{
  "Id": 11100002,
  "ItemId": 0,
  "Type": 3,
  "Title": "Kommunikationsprotokoll",
  "Text": "Hallo an dich, der dies liest! Wenn du diesen Brief liest, bedeutet das, dass sich noch jemand an mich erinnert, und dass jemand noch dieses Gemälde hat. Wie ich schon sagte, die Zeichnung meines Sohnes ist sehr gut. Der Baum, die Brücke und die Blumen sehen genauso aus wie früher!<br>Vor ein paar Jahren, als die Brücke noch da war, habe ich meinen Sohn oft hierher gebracht, um sie anzuschauen. Es war ein Garten, voller wunderschöner Blumen. Mein Sohn liebte es, darin zu spielen, Schmetterlinge zu fangen und von den Reitern zu lernen. Er liebte diese Kerle, er hielt sie für Helden, weil sie all diese Vorräte brachten und die Straße mit brennenden Blumen entlang rasten! Es war ein Anblick, den du geliebt hättest!<br>Diese Brücke ist jetzt allerdings kaputt... Diese feuerbrennenden Blumen wachsen so schnell, dass es unmöglich ist, auf dieser Seite noch zu leben. Ich habe auch meiner Frau gesagt, sie soll meinen Sohn mitnehmen, einen sicheren und gemütlichen Ort finden und später wiederkommen, wenn ich muss. Aber ich kann nicht gehen, jemand muss hier bleiben, jemand muss die Vorräte liefern, damit die Blumen nicht weiter wachsen! Ich bin nicht viel von einem Mann, aber ich möchte ein Held für meinen Sohn sein! Ich werde der nächste Reiter sein, damit sie ohne Sorgen gehen können!<br>Übrigens, diese getrockneten Blumen sind für dich. Ich habe sie alle mit meinen eigenen Händen gepflanzt, damit sie nicht diese nervigen Feuer fangen. Wenn ich überlebe, würde ich gerne mit meinen eigenen Augen sehen, was dieser Ort in der Zukunft werden kann, und ob diese hübschen Blumen ohne Feuer wieder zurückkommen werden. Nicht mehr, nicht mehr, ich würde den Mut, den ich aufgebaut habe, verlieren. Dann wünsche ich dir ein gutes Leben, und ich hoffe, du kannst die Berge ohne Feuer und mit blühenden Blumen sehen!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}