{
  "Id": 11890101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Untersuchungsnotiz: Vorfall beim CSC Geheimschatz-Projekt",
  "Text": "Dies ist der Ort, an dem die letzte Spur des Forschungsteams zu der Zeit hinterlassen wurde. Wir haben in der Nachbarschaft einen großflächigen Sensor durchgeführt und einige verirrte akustische Abdrücke gefunden.<br>Vorläufige Analyse der Zusammensetzung des akustischen Abdrucks. Es wurde festgestellt, dass ein Teil davon schon lange hinterlassen wurde und bereits verblasst ist, während der andere Teil sehr neu ist. Könnte hier in letzter Zeit jemand anderes gewesen sein? Wir müssen auf weitere Analysen warten, bevor wir Schlussfolgerungen ziehen können.<br>......<br>Laut den Ergebnissen der detaillierten Analyse des akustischen Abdrucks war die Zusammensetzung des alten akustischen Abdrucks sehr gemischt, mit nicht nur den Forschern von damals, sondern auch einer großen Anzahl von Spuren der TD-Aktivitäten. Mit der Anzahl und durchschnittlichen Stärke des Forschungsteams gegen einen TD dieser Größe, fürchteten sie, dass nicht alle von ihnen verschwunden waren, sondern im Dienst den Märtyrertod erlitten hatten.<br>Obwohl der neue akustische Abdruck viel klarer ist, gibt es eine unbekannte Störung, die eine genaue Erkennung verhindert, aber nach den Vergleichsergebnissen sollten sie alle von der gleichen Person stammen, und der Zeitraum ist ziemlich groß, und es scheint, dass diese Person nach dem Unfall hier viele Male war. Eine ähnliche Frequenz wurde auch im alten akustischen Abdruck gefunden, und es wird vermutet, dass er der einzige Überlebende im Forschungsteam sein könnte. Nicht nur hat der Überlebende den Unfall nicht gemeldet, sondern er ist auch wiederholt hierher zurückgekommen, also was genau war der Zweck?<br>......<br>Das Tacet-Feld war in letzter Zeit ungewöhnlich aktiv, immer unruhig, als ob etwas bevorsteht ......",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}