{
  "Id": 11890106,
  "ItemId": 0,
  "Type": 3,
  "Title": "Forschungs-Memo - A038",
  "Text": "Datum: [--08]<br>Das Experiment hat seine Endphase erreicht, aber es scheint, als wären alle faul geworden. Immer mehr Kollegen verschwinden plötzlich spurlos. Professor Heisen sagte, einige von ihnen hätten sich freigenommen, um Zeit mit ihren Familien zu verbringen, während andere sich entschieden hätten, vor der Rückkehr einen langen Urlaub zu machen. Das ist völlig untypisch für sie. Früher waren alle so in die Forschung vertieft, dass sie nicht einmal Zeit zum Schlafen hatten. Seufz, vergiss es. Es ist selten, so eine Ruhe zu haben. In diesen langen Nächten begleitet mich nur diese dunkle Masse. Ich weiß nicht, wann du so groß geworden bist und angefangen hast, dich zu bewegen. So viele mechanische Teile und Metallstücke sind auf dir aufgetaucht. Ist das ein Dieselmotor? Ich habe das Gefühl, ich habe ihn schon einmal irgendwo gesehen...<br>Hm? Ich fühle mich heute irgendwie nicht ganz ich selbst. Der Körper fühlt sich so schwach an, als wäre er ein Sack Wasser, nicht meiner.<br>Du scheinst heute außergewöhnlich lebhaft zu sein, nicht wahr? Ich hätte nie erwartet, diese Seite von dir zu sehen. Das ist nicht etwas, was ich in unseren vorherigen Begegnungen gesehen habe. Das muss eine neue Entdeckung sein. Ich muss das in meiner persönlichen Notiz vermerken.<br>Das schwarze kugelförmige Objekt hat sich geöffnet und eine versteckte Auswahl an Gegenständen zum Vorschein gebracht. Stahlplatten, Zahnräder, Uhren, riesige Bohrer, Detektoren, Scheinwerfer, blaue Flüssigkeit, chirurgische Zangen, dicke Bücher, weiße Laborkittel, geschmolzene Süßigkeiten, entzückende Katzen, elektronische Displays und sogar Substanzen, die menschlichen Körpern ähneln.<br>Alles Dinge von der Experimentierstätte. Jetzt verstehe ich, der Dieselmotor ist auch etwas von der Stätte.<br>Kicherst du? Ich habe dich noch nie Geräusche machen hören, aber es fühlt sich irgendwie vertraut an, wie einer meiner Kollegen.<br>Mein Körper und mein Geist fühlen sich einfach...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}