{
  "Id": 11890102,
  "ItemId": 0,
  "Type": 3,
  "Title": "Jemandes Tagebuch",
  "Text": "23. März.<br>Ich kann es immer noch nicht akzeptieren... sie, so viele Menschen, alles wegen mir...<br>Ich habe gehört, dass das ehemalige Paar eine Tochter hatte und dass dieses Kind jetzt eine Waise ist. Eine ganze Familie... alles ist wegen mir ruiniert!<br>Nein... das kann nicht so weitergehen... Ich sollte dieses Mädchen finden, oder zumindest nicht zulassen, dass sie alleine aufwächst. Ich kann nicht zulassen, dass ich noch mehr Sünden auf mich lade.<br>...<br>12. Mai.<br>In letzter Zeit ist viel passiert. Ich hatte Angst, dass eine offizielle Untersuchung auf mich zukommen würde, aber dann brach plötzlich der TD-Ausbruch aus und die Untersuchung wurde eingestellt. Hurra!<br>Kyauk ist ein kluges Mädchen, das einzige, worin sie nicht klug ist, ist, dass sie mir zu sehr vertraut. Als ich sagte, ich sei ihr entfernter Onkel, glaubte sie mir und war mir sehr nahe.<br>Ich dachte, die Betreuung von Kyaw Kyaw könnte meine Schuldgefühle lindern, aber ich habe nicht erkannt, dass ich mich umso schuldiger fühlte, je mehr sie mir vertraute. Nachdem ich so viel Der zu bezahlende Preis bezahlt hatte, habe ich nicht nur den geheimen Schatz nicht bekommen, sondern war auch den ganzen Tag in Schuldgefühle eingetaucht, Yu Kuo Xing ah Yu Kuo Xing, in was für eine Situation hast du dich gebracht?<br>...<br>(Die Datumsdaten weiter zurück scheinen beschädigt zu sein, nur einige sporadische Aussagen.)<br>...<br>Ich bin zurück zum Forschungslager gegangen, um es mir anzusehen, aber wegen des TD-Ausbruchs hat sich das Gelände in der Nachbarschaft ein wenig verschoben und es ist schwer, den Eingang von damals zu finden. Es ist so lange her, dass ich den genauen Ort nicht mehr erinnern kann.<br>...<br>Ich kann Kyaw Kyaw immer weniger ins Gesicht sehen, sie kann sich bereits um sich selbst kümmern, oder sie denkt einfach, ich bin verschwunden.<br>...<br>Ich habe so viel Der zu bezahlende Preis bezahlt, wie kann ich nichts bekommen? Ich bin nicht bereit, nicht bereit ah!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}