{
  "Id": 120101034,
  "ItemId": 0,
  "Type": 3,
  "Title": "Versiegelte Beichte: Teil 3",
  "Text": "Alle Wale tragen Öl, und dieses Öl kann viele Dinge auflösen, die Wasser nicht kann. Das ist die Schlussfolgerung, zu der wir kamen, nachdem wir jedes Meer überquert hatten.<br><br>Es kann Dinge jeder Form und Natur in eins auflösen, und es gibt sogar Geschichten von Menschen, die in das ölgefüllte Gehirn eines Wals fielen und ertranken, ohne dass je Knochen gefunden wurden. Aber ich habe nie gesehen, welches Öl dieser Wal hält... Vielleicht werde ich es nie sehen.<br><br>Mehr als zwanzig Jahre sind vergangen, und die Pequod scheint verflucht. Egal, was Queequeg versucht, wir können sie nicht reparieren. Meine Crew, diese „wiederbelebten“ Seeleute, haben längst vergessen, wie man mit Harpunen umgeht. Sie wissen nicht mehr, wie man gegen das Meer kämpft.<br><br>Und es scheint, als ob der Wal mit mir spielt. Seit jener Zeit habe ich ihn weder auf See noch an Land wieder gesehen. Ich will nicht aufgeben. Ich weigere mich. Solange ich ihn töten kann, werde ich von diesem Fluch, dieser „Segen“, befreit und ewige Ruhe finden.<br><br>Aber ich... ich bin jetzt zu alt. Ich kann keine Harpune mehr heben. Ich kann gegen dieses riesige Wesen nicht mehr in einem dieser winzigen „Gondeln“ kämpfen.<br><br>Ja, meine Ideale, meine Überzeugungen, mein Schicksal, meine Rache – alles ist verloren. Alles wurde von diesen fremden Meeren verschlungen.<br><br>Ihr dürft mich natürlich verspotten. Das Seil dieser Harpune, solange ich lebte, band mich fest an diesen Wal. Selbst jetzt, nach dem Tod, bin ich immer noch an es gebunden. Früher war ich nicht bereit, dieses Seil zu durchtrennen. Jetzt bin ich immer noch nicht bereit... Aber ich kann es nicht länger in die schwarzen Tiefen des Meeres ziehen.<br><br>Später kam ein junger Mann, um mich zu finden. Er sagte, sein Name sei Ishmael, ein Lehrling der Seeleute, und er wollte lernen, wie man fischt.<br><br>In diesem Moment erinnerte ich mich, dass vor der letzten Reise der Pequod ein Seemann namens Ishmael am Bedford-Dock war. Aber er bestieg mein Schiff nicht. Er blieb im Hafen, und wenn er noch am Meer lebt, wäre er jetzt wohl so alt wie ich. Wie ironisch...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Reyes-Ruinen - 7184, 2978, 126"
}