{
  "Id": 120101029,
  "ItemId": 0,
  "Type": 3,
  "Title": "Eine verlorene Tagebuchseite",
  "Text": "Ich habe es gesehen, ohne jeden Zweifel. Diese Masse mit dem langen Horn, von dem pechschwarzes Meerblut tropfte. Das muss es gewesen sein.<br><br>Unser Beiboot kenterte, der Besanmast zerbrach, sieben Speere verloren.<br><br>Die Mannschaft hat Angst, drängt zur Umkehr ... Nein. Ich werde nicht aufgeben. Von den sieben Speeren hat es vier abgeschüttelt, aber drei stecken noch in seinem Leib. Ich sah sie in seinem Rücken, wie sie Kristallsplitter ins Meer streuten.<br><br>Heute ist Tag fünfundfünfzig.<br><br>Wir jagen es nicht – es steht uns im Weg! Begreift ihr das nicht? Nur wenn wir es töten, können wir diesen Bereich verlassen und das Ende des endlosen Meeres erreichen, zu dem Ort, den uns die Segel versprochen haben.<br><br>Denkt nach! Wir haben jeden Ozean bezwungen! Vom Tacetit-fressenden Wyrm der Neuen Föderation bis zum erinnerungsverschlingenden Kraken des Vergessenen Meeres ... Wie viele dieser Bestien habe ich – haben wir – haben wir getötet? Jetzt ist dieses Ding vor uns! Jeder Gedanke, jeder Traum in eurem Kopf sollte nur eines kennen: seinen Tod!<br><br>Her mit der Pfeife, alter Schornstein. Ich bin mit euch durch den Nebel gegangen ... Es hat mir ein Bein genommen, und ich werde es mir aus seinem Herzen zurückholen!<br><br>Ich sehe schon den Tag seines Todes vor mir: Sein Blut wird im Meer verglühen, seine schlagenden Flossen werden erschlaffen, es wird sich auf den Rücken drehen, und schließlich werden sich milchige und blutrote Flecken auf dem pechschwarzen Meer ausbreiten ...<br><br>Dann wird sich erfüllen, was ich euch versprochen habe. Ihr bekommt alles, was mir gehört – Geld, Öl, selbst meinen Glauben – aber ich glaube an keinen Gott – nehmt alles, sogar dieses Schiff. Wir werden es töten, wir müssen es töten. Das ist mein Schicksal, euer Schicksal, das Schicksal dieses Schiffs.<br><br>Und jetzt werde ich euer Feuer löschen – sei es die Angst in euren Herzen oder diese halb gerauchte Pfeife.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Helmdorf - 7325, 3464, 53"
}