{
  "Id": 120101032,
  "ItemId": 0,
  "Type": 3,
  "Title": "Versiegelte Beichte: Teil 1",
  "Text": "Wer dem pechschwarzen Abgrund entkommt, muss niemandem Rechenschaft ablegen.<br><br>Wie es durch den wirbelnden Mahlstrom schwamm, schien es uns zu verhöhnen. Die blauen Kristalle auf seinem Rücken schimmerten durch den tiefschwarzen Ozean, nur Zentimeter unter der wellenschlagenden Oberfläche. Die Harpunen, die wir in seinen Rücken jagten, sind verschwunden – aber drei glänzende Löcher haben wir ihm gewiss hinterlassen!<br><br>Jedes Mal, wenn wir es fast eingeholt hatten, schwamm es schneller in die Tiefe. Je tiefer es in den Mahlstrom eindrang, desto rasanter wurde es, aber für uns gibt es jetzt kein Zurück mehr.<br><br>Erst verschwand es, und dann, als es an Backbord wieder auftauchte, war ein Mast bereits unter Wasser und der andere abgebrochen.<br><br>Dann folgte das Ächzen der Winde und das Krachen des Kiels. Und danach herrschte nur noch völlige Finsternis. In dieser Dunkelheit konnte ich weder mein Schiff noch meine Mannschaft sehen, geschweige denn das Wesen selbst.<br><br>Anfangs zuckte mein fehlendes Bein unkontrolliert ... Ich dachte, ich wäre tot.<br><br>Ich lag am Strand, ohne Schiff, ohne Menschen, ohne eine Spur von ihm.<br><br>Kein Blut von ihm an meinen Händen und nichts – kein Steuerrad, keine Taue, keine Harpunen –, woran ich mich noch klammern könnte.<br><br>Aber die Meeresbrise hier ist mir fremd, und diesen Strand habe ich noch nie gesehen. Seit wir vom Kap Bedford aufbrachen, erinnere ich mich an jeden Hafen und jeden Strand, den wir passierten – doch dieser Ort ist mir völlig unbekannt.<br><br>Erst als ein jung aussehender Mann in fremdartiger Kleidung gegen meinen Stiefel trat, um zu prüfen, ob ich noch lebte, wurde mir klar, dass ich weder in der Hölle noch im Himmel gelandet war.<br><br>„Ugh ... Wo bin ich?“<br>„Riccioli-Insel, Rinascita.“<br>„Rinascita ...“<br>„Ja, hattet Ihr einen Schiffbruch?“<br>„Mein Schiff ... Meine Mannschaft ...“<br>„Hier ist sonst niemand.“<br>„Dann ... bin ich also der Einzige, der entkommen ist.“",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Reyes-Ruinen - 7149, 2947, 104"
}