{
  "Id": 120101051,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Sumikas Notizen – Eintrag 136</span>",
  "Text": "<span class=\"font-bold\">Tag 136 – Ungewöhnlicher Druck (Falls man den ständigen Druck auf meinen Ohren so nennen kann)</span><br><br>Unter den Vorräten, die Chisa heute mitgebracht hatte, war eine Dose Orangen, deren Produktionsdatum sehr lange zurückliegt … nicht, dass das einen Unterschied macht. Diese sogenannten „Lebensmittel“ sind eigentlich nur verdichtete Relikt-Energie.<br><br>Chisa gab mir die Dose. Sie saß etwas abseits mit einem erbeuteten Stück Federstahl und schnitzte es mithilfe ihrer Kraft zu einer gebogenen Klinge. Während ich ihr so zusah, erinnerte ich mich plötzlich an einen anderen Tag. Sie saß genau so da und ging gerade Vorräte auf dem Sofa durch, als sie sich umdrehte und mich fragte, was meine Kraft war. Ich zeigte ihr einen kleinen Bernstein, der eine Erinnerung an unseren ersten gemeinsamen Arbeitstag in dieser Basis enthielt: Das Licht war gedämpft, sie reparierte eine Waffe und ich machte mir Notizen zu den Anomalien im Zeitfluss der Stadt. Es war eine selten friedliche Nacht, solange man die Tatsache ignorierte, dass wir immer noch in einer Stadt gefangen waren, die von der Außenwelt abgeschnitten war.<br><br>Um den unberechenbaren Ereignissen des Lamentos zu trotzen, versuchte ich, ein paar von Chisas praktischen Fähigkeiten zu lernen, aber natürlich ohne Erfolg. Trotzdem hat sie mir ein paar spezielle Techniken gezeigt, um Markierungen zu hinterlassen. Ich weiß noch, was sie damals sagte: „Hör auf, in allem ein wissenschaftliches Experiment zu sehen. Stell dir jedes Stück Metallschrott als eine Klinge vor, die niemals ihr Ziel verfehlt …“<br><br><span class=\"italic\">(Der Stift bohrte sich durch das Papier und hinterließ einen Tintenfleck.)</span><br><br>Und ich weiß, dass es ihr Ernst war.<br><br>Diese vom Lamento durchtränkte Stadt ist voller Gefahren. Und dennoch wirft sie sich stets in die Bresche und schirmt alle anderen ab. Sie denkt, ich hätte nicht bemerkt, wie sehr sie sich verausgabt … dabei steht sie kurz vor dem Zusammenbruch. Aber ich habe das oft genug durchgerechnet. Ich weiß genau, wie viel Zeit ihr noch bleibt, bis es so weit ist. Das einzig Gute an dieser Sonoro ist, dass sie die Zeit und ihre Verfassung eingefroren zu haben scheint. Aber ich kann Chisa nicht für immer in diesem Zustand belassen. Ich will sie zurückbringen. Zurück zu den Schwarzen Küsten, zu den Leuten, denen ich vertraue. Dort muss es eine Lösung geben.<br><br>Ich werde sie zurückbringen. Koste es, was es wolle.",
  "Picture": [],
  "Audio": "",
  "Background": "/Game/Aki/UI/UIResources/UiInformation/Image/T_InformationKuang_Letterpaper.T_InformationKuang_Letterpaper",
  "EntryAudio": "play_ui_fx_com_paper_open",
  "ExitAudio": "",
  "Source": "Interaction Point"
}