{
  "Id": 120101014,
  "ItemId": 0,
  "Type": 3,
  "Title": "Tagebuch II",
  "Text": "Papa und Mama nehmen immer unterschiedliche Wege, wenn wir wandern gehen. Papa mag es, zum Gipfel hinaufzusteigen, und ich klettere gerne mit ihm. Nachdem wir den Gipfel erreicht haben, sitzen wir unter einem großen Baum und zählen die Sterne am Nachthimmel. Mama hingegen geht immer den Berg hinunter. Heute habe ich mich entschieden, mit Mama zu gehen.<br>Ich wusste nicht einmal, dass es am Fuße dieses abgelegenen Berges ein Dorf gibt! Jeder dort lächelte und nickte Mama zu, als würde er sie gut kennen. Kommt Mama hier immer wegen ihrer Arbeit hin?<br>Die Dorfbewohner versammelten sich und bedankten sich bei Mama, äußerten ihr Lob, genau wie in den Zeitungen erwähnt. Aber ich hörte sie auch etwas anderes sagen.<br>\"Ich war mir nicht sicher, ob Dr. Xiangli Yan uns wirklich jeden Monat kostenlos untersuchen würde, aber sie hat es getan! Und sie tut es immer noch, sogar nach der großen Katastrophe...\"<br>\"Sie ist so aufrichtig und rücksichtsvoll. Aber denkst du nicht auch, dass es eine Verschwendung von Talent ist, dass sie in unserem Dorf arbeitet? Ich meine, jemand mit ihrer Expertise sollte wichtigere Dinge tun!\"<br>Auf dem Heimweg konnte ich nicht abschütteln, was die Dorfbewohner gesagt hatten, und fand mich sogar dabei, diese Worte zu murmeln. Mama bemerkte es und nahm meine Hand, fragte nach dem Sternenzählen mit Papa. Ich erzählte ihr, dass ich jeden Stern erkennen konnte, sogar die schwächsten in der Ferne. Mama sagte, obwohl sie nicht mit uns auf dem Berg war, schaute sie immer noch auf die Sterne. Der Unterschied war, dass sie die Füße fest auf dem Boden behielt, damit sie nicht umfallen würde, während sie in den Himmel schaute. Während sie sprach, kam ein Mann auf sie zu und bat um Hilfe, also ging ich alleine nach Hause. Aber dieses Mal sah der Sternenhimmel anders aus, als Papa ihn mir oben auf dem Berg gezeigt hatte.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}