{
  "Id": 120101055,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Sumikas Notizen – Eintrag 162</span>",
  "Text": "<span class=\"italic\">(Die Handschrift ist kaum leserlich, aber zugleich kraftvoll und bestimmt.)</span><br><br>Endlose Zeitfragmente … Ich hätte nicht erwartet, mein gesamtes Leben an diesem Ort präsentiert zu bekommen. <br>Und offen gesagt? Es war ein gutes Leben.<br><br>Aufgrund der ständigen Kreuzungen und meiner getrübten Sinne kann ich unmöglich sagen, wie viel Zeit vergangen ist. Selbst die Zeiger meiner Uhr sind mittlerweile im Griff des Mooses und stehen geblieben. <br><br>Aber das ist in Ordnung. Ich habe mein Ziel erreicht. Nach unzähligen Fehlversuchen habe ich endlich den korrekten Weg gefunden. Mir ist bewusst, dass ich es vermutlich nicht bis ganz oben schaffe …<br><br>Es ist einerlei. Selbst wenn ich das Ende nicht mitansehe, macht das nichts.<br>Ich wollte lediglich einen klaren Weg bahnen, damit jene, die nach mir kommen, über meine Überreste dem Licht entgegenschreiten können. Das reicht mir.<br><br>Im Grunde … <span class=\"italic\">(Die nächsten Worte sind kaum zu entziffern und die Tinte wurde durch eine zitternde Hand verschmiert.)</span> … bin ich zufrieden.<br><br>Ich erinnere mich an die Nacht, als ich mit achtzehn gerade die Prüfung der Schwarzen Küsten bestanden hatte. Ich stand am Meer am Keimlingshafen und blickte in den Himmel. Damals glaubte ich noch, die Wahrheit sei jenseits der Sterne zu finden.<br><br>Jetzt liege ich zusammengerollt im stählernen Labyrinth des Neonturms und sehe dem Lamento dabei zu, wie es den Raum zerreißt. Ich sehe die Fragmente meiner Vergangenheit, mein ganzes Leben … und war der Wahrheit nie näher.<br><br>Durch die Zeit hindurch strecke ich die Hand nach meinem achtzehnjährigen Ich aus. Der Raum um mich herum bricht zusammen. Mein Verstand fängt im Licht Feuer. Ich spüre, wie ich mich auflöse, wie ich entblößt, zerlegt und verewigt werde. Dann höre ich mein achtzehnjähriges Ich sagen:<br><br>„Du hast es also wirklich bis hierher geschafft.“",
  "Picture": [],
  "Audio": "",
  "Background": "/Game/Aki/UI/UIResources/UiInformation/Image/T_InformationKuang_Letterpaper.T_InformationKuang_Letterpaper",
  "EntryAudio": "play_ui_fx_com_paper_open",
  "ExitAudio": "",
  "Source": "Interaction Point"
}