{
  "Id": 120101011,
  "ItemId": 0,
  "Type": 3,
  "Title": "Schäbiges Tagebuch",
  "Text": "Wenn „das Genie“ auf \"„das Gewöhnliche“ trifft: Ein exklusives Interview mit dem geheimnisvollen Universalgelehrten<br><br>F: Das ist das erste Mal, dass Sie öffentlich sprechen, nicht wahr? Sind Sie nervös? Alle waren so neugierig, wie das legendäre „Genie“ ist.<br>A: Haha, tatsächlich habe ich mit vielen von Ihnen über verschiedene Themen interagiert, ohne dass Sie es merkten. Vielleicht erinnern Sie sich daran, dass Sie mit jemandem namens Cream Cat über die Lebensdauer von Protonen diskutiert haben.<br><br>F: Der Wissenschaftsschriftsteller Cream Cat? Das bist also auch du! Was für eine Überraschung! Übrigens, hat dieses Pseudonym eine besondere Bedeutung?<br>A: Es stammt aus einem kleinen \"aha\" Moment. Lassen Sie mich Ihnen das fragen: Haben Sie schon einmal versehentlich einen Sahnekuchen fallen gelassen? Wenn ja, haben Sie wahrscheinlich bemerkt, dass die sahnige Seite immer zuerst auf den Boden trifft, genau wie eine Katze immer auf ihren Pfoten landet. Jetzt stellen Sie sich das vor: kleben Sie die nicht-gecremte Seite auf den Rücken einer Katze, und voilà! Sie haben eine ewige Sahne-Katzen-Bewegungsmaschine, die 24/7 dreht - ein wahres wissenschaftliches Wunder.<br><br>F: Es muss einen einfallsreichen und kreativen Geist brauchen, um auf so eine interessante Idee zu kommen. Ich frage mich, ob Ihre Forschung zu Automatenmechanik ebenso einfallsreich ist.<br>A: Um das zu beantworten, heben wir unseren Kopf und schauen durch das Fenster oben auf den Sternenhimmel. Was sehen Sie auf den ersten Blick? Und wenn Sie weiter schauen, was sehen Sie als nächstes?<br><br>F: Zuerst den Mond und die Sterne. Darüber hinaus vielleicht Planeten, die aufeinander prallen oder der Sternenhimmel, der die Welt, in der wir leben, widerspiegelt.<br>A: Sind das nun nur Ihre Vorstellungen oder wissenschaftliche Fakten, die darauf warten, bestätigt zu werden? Sie können die Antwort nicht finden, wenn Sie es nicht zuerst vorstellen, oder? Es ist das gleiche mit meiner Forschung: Fantasie ist Teil der Wissenschaftlichkeit. Forscher konzentrieren sich heutzutage oft zu sehr auf den utilitaristischen Aspekt der Wissenschaft und geben die Fantasie auf, um sicherzustellen, dass ihre Arbeit zur Menschheit und zur Welt insgesamt beiträgt, selbst wenn das gegen ihre Intuition geht. Angewandte Forschung ist zweifellos notwendig für die Nach-Lamento-Rekonstruktion, aber das ist kein Grund, die Fantasie, den Nährboden der Wissenschaft, aufzugeben. Also, mein Rat ist... denken Sie einfach darüber nach, wie man die Wissenschaft zum Laufen bringt. Was sie möglicherweise hervorbringt, nun ja... (lächelt)<br><br>F: Wie aufschlussreich! Wenn wir schon von Ratschlägen sprechen, haben Sie welche für Ihren begabten Sohn, Xiangli Yao? Als Genie haben Sie sicherlich hohe Erwartungen an ihn.<br>A: Das könnte für einen kleinen Jungen viel zu bewältigen sein, <span style=\"color:#ffd12f;\" class=\"font-bold\">aber... ich hoffe nur, dass er meine Art, die Dinge zu sehen, erbt. So dass er eines Tages, wenn er aus seinem Zimmer tritt und versucht, diese Welt zu verstehen, zum Himmel schauen und dort die Antworten finden kann.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}