{
  "Id": 121000002,
  "ItemId": 0,
  "Type": 3,
  "Title": "Fulings Brief",
  "Text": "Mein liebster Wuli,<br><br>Wie geht es dir? Ich frage mich, ob du immer noch unsere Abenteuer fortführst, während du diese Worte liest.<br><br>Du hast mehrere Orte auf unserer Liste zukünftiger Abenteuer besucht. Wie du vielleicht bemerkt hast, habe ich sie absichtlich unter dem Vorwand ausgewählt, eine Behandlung für meine Krankheit zu suchen. Ich wünschte, ich könnte mit dir gehen, Wuli... Mir bleiben nicht mehr viele Tage, aber ich vertraue darauf, dass du die Wunder finden und genießen wirst, die wir einst davon geträumt haben, zu teilen.<br><br>Wir sind durch verschiedene Länder gereist, haben erlebt, wie Leben aus der Verwüstung neu entstehen, und außergewöhnliche Momente für ein breiteres Publikum verewigt, um sie zu genießen. In dieser von der Klage gezeichneten Welt bestehen Schönheit und Hoffnung weiter, sie sprießen neu aus den Tiefen der Verzweiflung. Das ist unsere Aufgabe, und ich hoffe, du wirst dieses Wesen mit dir tragen, während sich deine Reise entfaltet.<br><br>Unsere Abenteuer haben wir immer mit Gefährten geteilt. Wir haben uns getroffen, sind eine Zeit lang zusammen gereist und haben uns schließlich auf separate Wege begeben. Vielleicht werden wir uns auf unserem nächsten Abenteuer wieder treffen, oder vielleicht wird uns das Schicksal auf immer unterschiedlichen Routen führen. Der Mut zu entdecken und voranzuschreiten wird immer in uns wohnen.<br><br>Dies gilt sowohl für unsere vergangene Reise als auch für die, die noch vor dir liegen.<br><br>Der Tag wird unweigerlich kommen, an dem wir uns voneinander verabschieden müssen, genauso wie der Tag, an dem sich unsere Wege wieder kreuzen werden. Also, meine Liebe, bitte, setze deine Reise fort... und trage unsere gemeinsamen Hoffnungen in die Zukunft.<br><br>In Liebe,<br>Fuling",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Berg Firmament - 2565, 3486, -11"
}