{
  "Id": 121000001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Tagebuch eines Abenteurers",
  "Text": "8. April<br>Der Arzt empfahl, dass Fuling palliative Pflege zu Hause bekommen sollte. Fuling lächelte und erklärte, dass es nicht darum ginge, die Hoffnung zu verlieren, sondern vielmehr eine Chance, endlich die magischen Orte zu besuchen, von denen wir immer gesprochen haben, zusammen zu erkunden … Ich verstehe, dass ihre Krankheit ernst ist, aber solange es sie glücklich macht, werde ich sie von ganzem Herzen unterstützen. Und ich? Nun, ich bin nicht der Typ, der aufgibt, ohne zu kämpfen.<br><br>15. April<br>Fuling bat mich, unsere Reise zu planen, und sie übernahm die Aufgabe, in Erfolgsgeschichten ihrer Krankheit zu forschen, um potenzielle Behandlungsorte ausfindig zu machen. Einige der Orte, die sie ausgewählt hat, waren unglaublich abgelegen. Ich hatte Angst, dass sie diese Orte nicht erreichen würde. Aber sie winkte meine Bedenken mit einer sorgenfreien Zuversicht ab und behauptete, sie sei durchaus fähig und voller Tatendrang.<br>Ich wollte ihren Mut nicht dämpfen, also stimmte ich zu und versprach, gut auf sie aufzupassen.<br><br>1. Mai<br>Die berühmte Ärztin, die wir in Mingting besucht haben, sagte, sie könnte nichts gegen Fulings seltene Symptome tun.<br>Das ist okay; wir haben andere Optionen. Es muss einen Weg geben, sie zu heilen.<br><br>30. Mai<br>Trotz allem, was wir versucht haben, haben wir keine Behandlung gefunden, die Fuling vollständig heilen kann. Ihr Zustand hat sich verschlechtert und die Krankheit hat es ihr schwer gemacht, weite Strecken zu reisen. Um sie aufzuheitern, habe ich einen Hologrammprojektor vom Pionierverband für sie gemietet. Sie genoss die projizierte Landschaft, aber ich konnte die Sehnsucht und Traurigkeit in ihren Augen nicht ignorieren. Sie verbarg sie gut, aber ich spürte sie und es schmerzte mein Herz.<br><br>15. Juni<br>Heute bin ich auf meinem Weg auf ein Tacet-Feld gestoßen, das mich auf einen Umweg führte, der zu einem versteckten See tief im Wald führte.<br>Die Aussicht vor mir war jenseits von Worten - der Wind trug Blütenblätter von den Bäumen und schuf ein hypnotisierendes Farbspiel am Himmel. Meine Kamera konnte die flüchtige Magie dieses Moments nicht einfangen. Von dem bezaubernden Blick gefesselt, verlor ich für einen Moment den Bezug zur Realität.<br>Doch so schnell wie die Freude mich umhüllte, überkamen mich Trauer und Angst, als ich erkannte, dass solche Schönheit ohne ihre Anwesenheit an meiner Seite keine Bedeutung hatte.<br>Es fühlte sich wie Schicksal an, als ich auf der Suche nach einer Heilung für Fuling reiste, vorbei an Orten, die wir einst gemeinsam erkunden wollten. Einige Stellen waren dazu gedacht, sie während unserer geplanten Abenteuer zu überraschen.<br>Wenn nur Fuling hier wäre, ihr künstlerischer Touch würde diesen Orten wieder Leben einhauchen; sogar die trostlosesten Ruinen würden unter ihrem Pinsel erblühen.<br>Wenn sie nur bei mir wäre.<br><br>16. Juni<br>Heute bin ich auf einen seltsamen Mann in Rot gestoßen. Seine prätentiöse Haltung machte mich nervös. Trotz meiner Unruhe teilte er eine seltsame Geschichte mit mir, fast so als ob es absichtlich wäre.<br>Er wusste, dass ich eine Heilung für Fuling suchte und behauptete, einen Weg zu haben, um sie zu retten. Allerdings verriet er nur die halbe Wahrheit und bestand darauf, dass ich ihm einen Gefallen tue, bevor er mehr Details preisgibt. Ehrlich gesagt, ich bin mir nicht sicher, ob ich ihm vertrauen sollte.<br><br>17. Juni<br>Mein nächstes Ziel ist Jinzhou, die Heimat eines Malers, den Fuling bewundert. Sie ist so aufgeregt darüber. Ich habe sie schon lange nicht mehr so gesehen.<br>Ich habe die wahre Identität des 'Mannes in Rot' entdeckt. Anscheinend gehört er zu einer gefährlichen Organisation, in die ich mich besser nicht einmischen sollte, aber …<br><br>20. Juni<br>Die Informationen, die der Mann und seine Organisation geteilt haben, waren jenseits meiner Vorstellungskraft. Die Wahrheit hinter der Geschichte, die Macht des Wächters, die Zeit zu manipulieren, die geheime Welt im Berg Firmament … wenn all das wahr ist, dann kann Fuling geheilt werden.<br>Laut der Vereinbarung, die ich mit ihnen getroffen habe, muss ich meine Identität als Abenteurer nutzen, um ein bestimmtes Objekt zu finden, das im Berg versteckt ist. Dieses Objekt, so haben sie versprochen, ist der Schlüssel zur Rettung von Fulings Leben. Sie schienen ungewöhnlich besessen davon zu sein, aber ihre Absichten sind mir egal. Alles, was ich tun muss, ist, Fuling am Leben zu halten, und dafür zahle ich jeden Preis.<br>Ich muss es versuchen.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Berg Firmament - 2562, 3489, -11"
}