{
  "Id": 121000007,
  "ItemId": 0,
  "Type": 3,
  "Title": "Ganz gewöhnliche Weinkarte",
  "Text": "In Ragunna ist es viel einfacher, ein Liebhaber der Spirituosen zu werden, als sie zu meiden.<br>Jedes Rezept birgt eine Geschichte und jede Geschichte wird gegen einen Drink eingetauscht. Du wirst immer etwas finden, das zu deiner Seele spricht - wenn du die \"Codes\" des Weins entschlüsseln kannst.<br><br><span class=\"italic\">*Was folgt, ist eine exklusive Auswahl an Weinen von Montelli</span><br><span class=\"italic\">*Getränke und Beschreibungen</span><br><br>„Wenn sie in den Garten tritt“<br>Eine Brise der Freude regt sich, trägt die Wärme zwischen uns ... Lass mich im Blühen der Blumen schwelgen, die du gepflegt hast.<br>Das Tor zur Fantasie schwingt weit auf; lass mich das Gewicht dieser üppigen, hängenden Knospen bewundern.<br>Leise Murmeln und Flüstern verflechten sich und lassen deinen Geist treiben. Genuss, Ekstase... Ist das nicht das, wonach du dich gesehnt hast?<br><br>„Liebe und Elixier“<br>Sag mir - was trennt wirklich einen Trank von der Liebe?<br>Beide weben Illusionen, heilen zerbrochene Herzen - und hinterlassen ihren Anteil an Narben.<br><br>„Nacht des Schreckens“<br>Wenn du nicht schon tief in deinen Bechern wärst, würdest du das wagen zu bestellen?<br>Was suchst du wirklich? Einen Retter? Einen Heiligen? Einen Engel? Sehr gut - du hast deinen Hilferuf abgesetzt.<br><br>„Des Kaisers neue Kleider“<br>Der cleverste Deal, den du gemacht hast, obwohl das Glas völlig leer aussieht.<br>Bring es zu deinem Begleiter, demjenigen, der alles hat - teilt, und ihr habt beide einen Drink.<br><br>„TF10“<br>Wahr oder falsch, 1 oder 0.<br>Während wir diesen Drink teilen, geloben wir Ehrlichkeit - ein Moment, in dem alles offen gelegt werden muss.<br><br><span class=\"italic\">*Du hast vielleicht bemerkt, dass es keine Preise auf der Speisekarte gibt. Nein, das ist kein Versehen. Hier werden Getränke über den bloßen Münzwert hinaus gemessen.</span><br><span class=\"italic\">*Im richtigen Moment, mit der richtigen Person, komm zu mir hierher. Denk daran, die Bars in Ragunna sind immer offen für jeden, der bestellen möchte.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Plaza-Viertel - 7047, 5769, 2"
}