{
  "Id": 121000006,
  "ItemId": 0,
  "Type": 3,
  "Title": "Die unbekannte Weinkarte",
  "Text": "In Ragunna ist es viel einfacher, ein Liebhaber von Spirituosen zu werden, als ihnen aus dem Weg zu gehen.<br>Jedes Rezept birgt eine Geschichte, und jede Geschichte wird gegen einen Drink gehandelt. Du wirst immer etwas finden, das zu deiner Seele spricht - wenn du die \"Codes\" des Weins entschlüsseln kannst.<br><br><span class=\"italic\">*Was folgt, ist eine exklusive Auswahl an Weinen aus Montelli</span><br><span class=\"italic\">*Drinks und Beschreibungen</span><br><br>„Blaue Stunde“<br>Hey, ich habe ein Angebot, über das ich mit dir reden möchte, aber wir müssen warten, bis die Nacht hereinbricht, um es anzusprechen.<br><br>„Scharlachroter Mambo“<br>Ein brennender Schmerz, eine sich ausbreitende Wärme und betäubte Sinne.<br>Du kämpfst nicht gegen riesige Bestien, sondern kämpfst gegen die Widrigkeiten des Lebens.<br>Erhebe dein Glas auf unseren Helden; du hast diesen Toast zumindest verdient.<br><br>„Goldene Jahre“<br>Die Vergangenheit hat eine lange Gärung durchlaufen und sich in diesen süßen, nachhaltigen Geschmack in deinem Hals verwandelt.<br>Sprachlos, du seufzt und nimmst dann einen weiteren Schluck, in Erinnerung an die guten alten Zeiten, die nie wiederkehren werden.<br>In Momenten wie diesen bin ich der beste Zuhörer, den du je hattest.<br><br>„Die Regeln der Stille“<br>Die allererste Regel, an die sich alle Mitglieder von Montelli halten müssen, etwas, das in ihren Knochen und Blut eingeprägt ist, so geschätzt und unerschütterlich wie ihre geliebten Familien.<br>Ach, du hast das bestellt; es scheint, jemand braucht eine \"freundliche\" Erinnerung.<br><br><span class=\"italic\">*Du hast vielleicht bemerkt, dass es keine Preise auf der Speisekarte gibt. Nein, das ist kein Versehen. Hier werden Getränke über den bloßen Münzwert hinaus gemessen.</span><br><span class=\"italic\">*Im richtigen Moment, mit der richtigen Person, komm und sieh mich hier. Denk daran, die Bars in Ragunna sind immer offen für jeden, der bestellen möchte.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Montelli-Viertel - 7034, 5625, 8"
}