{
  "Id": 126000019,
  "ItemId": 0,
  "Type": 3,
  "Title": "Mitternachtsranger-Terminal",
  "Text": "AL157 10. Mai.<br>Dies war der erste Ausflug seit dem Beitritt zum Vorauskommando, und ich dachte, das Wuthering Waves Wetter war nur TD, das etwas aktiver und aggressiver als gewöhnlich war, aber ich war naiv.<br>Retroact-Regen regnete ununterbrochen, verschwamm die Sicht aller und machte die Schlacht extrem schwierig, manchmal konnte man nicht einmal den Weg sehen, den man reiste.<br>Zum Glück war Jiyan's Qingloong immer vor uns, so dass wir uns nicht verirren würden, solange wir auf den Qingloong schauten, der von der Lanze geführt wurde.<br><br>AL157 11. Mai.<br>Die diesmalige Mission war in die Tiefen der Norfall Barrens, wo das Institut angeblich Spuren von vermuteter Threnodianer- und Ungekrönter-Energie entdeckt hatte, die nach dem Wuthering Waves Wetter immer deutlicher wurde.<br>Ich weiß nicht, ob es eine Halluzination war oder nicht, aber nachdem man in diesem Wetter verbracht hatte, schien es immer, als ob es Flüstern in der Luft gäbe.<br>Es stellte sich heraus, dass es keine Halluzination war, die anderen hörten es auch, Chef Jiyan nahm einen Trank aus der Kalebasse an seiner Hüftseite und gab ihn uns, nachdem wir ihn genommen hatten, konnten wir die Stimmen eine Weile nicht hören und waren in viel besserer Stimmung.<br><br>AL157 13. Mai.<br>Als ich sah, wie die Kadermitglieder einer nach dem anderen fielen, hatte ich überraschenderweise zum ersten Mal die Idee, mich zurückzuziehen, natürlich nicht nur ich, sondern auch einige Mitglieder um uns herum begannen, zurückzuschlagen.<br>Jiyan, der Anführer des Teams, schien unsere Not zu erkennen, und als wir zu einem Stück Schutt kamen, bat er das Team, hier zu rasten und das Lager aufzuschlagen.<br>Überraschenderweise gab es einige Bücher in den Ruinen, eines davon hieß \"Das Buch der Witze\". Nach Einbruch der Dunkelheit versammelten sich die Kameraden, um dieses Buch der Witze zu lesen, und die Stimmung aller wurde etwas gelockert.<br>Jedoch war Chef Jiyan immer noch besorgt.<br><br>AL157 20. Mai.<br>Wir messen nicht mehr die Wuthering Waves Unter-Konzentrationen, weil alle Daten bedeutungslos sind.<br>Es ist zu erdrückend hier ...... hier.<br>Wir haben gerade eine Schlacht auf Leben und Tod durchgemacht, in der alle ...... alle gestorben sind.<br>Wenn es nicht für Chef Jiyan gewesen wäre ...... wenn er nicht vor mir gewesen wäre ...... wäre ich auch dort gestorben.<br>Qingloong, der vorbeipfiff, blockierte gerade vor der TD-Armee ...... ich versteckte mich hinter ihm, und ich konnte nichts anderes tun, als ihm beim Kämpfen zuzusehen.<br>Sein Sternenmal flackerte immer wieder, und ich wusste, ich wusste, dass es ein Symbol für den übermäßigen Gebrauch der Resonator-Kraft war.<br>Rational wollte ich, dass er aufhört, aber der Instinkt ließ mich immer wieder murmeln \"Hilf mir! Ich will nicht sterben.\"<br>Ich will nicht sterben ......<br>Ich will wirklich nicht sterben ......<br>Ich weiß nicht, wie lange, ich erinnere mich nur, dass Jiyan, der Anführer, halb kniend in den Ruinen war, in der Luft war nicht mehr der pfeifende Qingloong zu sehen, nur dass die Lanze dort stand......<br>Ich wurde von Chef Jiyan gerettet.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}