{
  "Id": 160000008,
  "ItemId": 0,
  "Type": 3,
  "Title": "Audio-Log 1",
  "Text": "Dies ist mein fünfter Tag in der Schwarzen Gasse. Die Menschen hier sind ständig angespannt, als hätten sie Angst vor etwas. Natürlich spricht niemand darüber.<br><br>Die Schwarze Gasse ist für die Ragunnesi ein Kuriosum. Die Jugendlichen von heute wissen nicht einmal, dass sie existiert, während die Älteren sie als verbotenes Gebiet betrachten. Stell dir vor, welchen Aufruhr es in Ragunna verursachen würde, wenn ich über ihre Geheimnisse schreiben und sie veröffentlichen würde!<br><br>Ich habe einen netten Kerl kennengelernt – alle nennen ihn den Läufer. Bin mir nicht sicher, wer seine Fäden zieht. Dank seiner Hilfe bekam ich Zugang zur Schwarzen Gasse und ihren vielen Geheimnissen.<br><br>Die ersten drei Tage meiner Untersuchung blieben ergebnislos. Aber ich lernte bei einer Partie Billard einen jungen Mann namens Brandon kennen. Er scheint schon eine Weile da gewesen zu sein. Er ist verdammt gut in dem Spiel, ein würdiger Gegner, solange er nicht betrügt. Beim letzten Mal fing mein Mantel, der in der Nähe hing, plötzlich an zu brennen. Zum Glück konnte ich das Feuer rechtzeitig löschen, aber als ich zurückkam, hatte er während meiner Abwesenheit drei Punkte „erspielt“.<br><br>Brandon hüllt sich in Schweigen über die Schwarze Gasse und scheint immer mit etwas beschäftigt zu sein. Dennoch glaube ich, dass er der Durchbruch sein könnte, den ich für meine Untersuchung brauche. Er ist nicht so stur wie die alten Hasen und auch nahbarer als diese Masken. Ich konnte immer noch nicht herausfinden, woher sie kamen. Vielleicht finde ich es eines Tages heraus.<br><br>Apropos, ich habe Brandon seit zwei Tagen nicht gesehen. Vielleicht ist er gegangen, um den hungernden alten Leuten zu helfen. Wie ich bei meinen Nachforschungen erfahren habe, schlagen sich die Menschen hier mit Gelegenheitsjobs durch und schaffen es kaum, genug Nahrung zu bekommen. Brandon teilt seine Rationen immer mit ihnen.<br><br>Wo auch immer er hingegangen ist, er wird für ein paar Runden Billard zurückkommen. Ich muss nur geduldig sein.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 96, 237, -19"
}