{
  "Id": 160000013,
  "ItemId": 0,
  "Type": 3,
  "Title": "Audio-Log 3",
  "Text": "Ich habe gesehen, was mit denen passiert ist, die verschwunden sind. Ich kann nicht länger hier bleiben. Die Luft hier stinkt nach Wahnsinn. Ich habe Angst ... Angst, dass ich wie sie werde, wenn ich hierbleibe. Grausam, verdreht, ohne Respekt vor dem Gesetz.<br><br>Wie lange bin ich schon hier? Hier in der Kanalisation gibt es kein Tag und Nacht. Eine Woche? Ein Monat? Vielleicht ist Ragunna, wenn ich hier herauskomme, bereits eine brennende Ruine, in der nur noch Verbrecher übrig sind, die einen endlosen Karneval der Zerstörung und des Bösen feiern.<br><br>Sie werden mich und die Stadt zerstören. Nicht einmal das Meer kann das Höllenfeuer in ihren Herzen löschen. Es wird durch die Ruinen wüten und wir werden alle verbrennen ...<br><br>Imperator beschütze mich ... Ja, genau. Es gibt noch Hoffnung. Sie werden meinen Körper und meine Seele beschützen ... Das werden sie.<br><br>Ich habe jetzt eine Pflicht. Als Student. Als Journalist. Und als Gläubiger. Ich ... Ich muss hier raus, allen die Wahrheit sagen und Talos aufhalten, bevor sie uns alle mit ihrer Bosheit vergiftet.<br><br>... Und ja, ich verstehe. Ich könnte dabei sterben oder schlimmer noch ... wenn sie mich erwischen ... Aber ich kann nicht einfach zusehen und alles geschehen lassen. Verdammt, Beine! Bewegt euch! Das ist nicht der richtige Zeitpunkt ...<br><br>Sie werden von Talos weggerufen ... Jetzt ist meine Chance. Weniger Augen auf mir. Es muss Brandon sein ... Ich wusste es. Er hat sie weggelockt.<br><br>Ich habe ein Messer versteckt. Heute ist der Tag, auf den ich gewartet habe. Ich habe überall in der Schwarzen Gasse Sprachaufnahmen versteckt. Wenn mir etwas zustößt, werden die, die nach mir kommen, wissen, was hier passiert ist. Mut ... Ja, nur Mut, die wertvollste menschliche Eigenschaft ... kann diesem Wahnsinn ein Ende setzen.<br><br>Oh, großer Imperator, gewähre mir Gnade aus dem hohen Himmel. Mögen deine Augen für immer über deinen Gläubigen wachen und sie mit Mut und Sieg segnen. Möge dein Licht die Dunkelheit vertreiben, die über diesem Ort lauert. Und möge die Gerechtigkeit durch deine Schwingen auf die sterbliche Welt herabsteigen ...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 135, 559, -135"
}