{
  "Id": 161000009,
  "ItemId": 0,
  "Type": 3,
  "Title": "Abgenutztes Gladiatoren-Tagebuch II",
  "Text": "Es ist nun gewiss. Draußen geschieht etwas Unnatürliches. Alle Ausgänge sind durch Kräfte versiegelt, die nicht von dieser Welt sind. Iaen und ich können nicht entkommen. Ich höre ein beunruhigendes Flüstern. Nur der Schmerz meiner Wunden hält meinen Verstand klar. Ich vermute, diese Zeilen werden meine letzten Worte sein.<br><br>Hier ist die Wahrheit, die ich zu lange mit mir herumgetragen habe. Flavio und ich, wir schworen, beim Finale im Kolosseum fair gegeneinander zu kämpfen, um unsere Rivalität auf die ehrenvolle Art zu beenden. Doch in der Nacht zuvor schickte seine Familie jemanden zu mir. Man bat mich, mich zurückzuhalten, falls es hart auf hart käme. Mir wurde mehr Geld geboten, als es Preisgeld zu gewinnen gab, sowie das Versprechen, den besten Arzt für meine todkranke Schwester zu finden. Ich sagte zu ... ich verkaufte meine Ehre so billig wie diese Schurken, die Iaen jagen. Ich habe diesen heiligen Kampf mit einer erbärmlichen Vorstellung entweiht, und er hat mich sofort durchschaut. Nie habe ich einen Mann gesehen, der so enttäuscht war – von mir, von seiner Familie und von der Arena. Er verschwand in der Wildnis und kehrte nie wieder zurück.<br><br>Nachdem meine Schwester schließlich gestorben war, versuchte ich, ihn in Septimont zu finden. Ich dachte, ich könnte die Schuld irgendwie begleichen und ihm einen echten Kampf bieten. Doch während ich diese Zeilen schreibe, wird mir klar, dass es nicht nur Schuld war, die mich hierhergeführt hat. Es war auch das Bedauern, dass ich nie wie ein wahrer Gladiator gegen ihn gekämpft habe. Doch nun werde ich nie die Chance dazu haben.<br><br>Ich überlasse dies Iaen. Er wird mich zweifellos überleben. Wenn du dies liest, dann sollst du wissen, dass dies die letzten Geständnisse von Levis sind. Ich bete, dass Flavio, wohin auch immer die Wildnis ihn gebracht hat, die Ehre gefunden hat, die er verdient.<br><br>Applaus möge all jene begrüßen, die den Pfad der Ehre beschreiten.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Untere Ebene der Krypta des Aschendrachen - 11428, 11846, 76"
}