{
  "Id": 20602001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Acis’ Brief",
  "Text": "Bitte verzeih mir, Misha. Es ist so lange her, dass ich mich gemeldet habe … Du musst dir solche Sorgen gemacht haben. Diesen Brief hättest du schon vor Tagen in Händen halten sollen. Aber etwas ist geschehen: Wir gerieten in einen Hinterhalt – ein Überraschungsangriff der Geschöpfe der Dunklen Flut. Der Hauptmann sofort reagiert. Dank ihm ist das Team mit ein paar Blessuren davongekommen. <br><br>Wir haben uns fürs Erste nach Fabianum zurückgezogen. Du erinnerst dich an die Stadt, oder? Wir haben Ina einmal mitgenommen und Gladiatorenkämpfe angesehen. Aber jetzt sind die Straßen wie ausgestorben. Alle sind in den Jagdgründen.<br><br>Mach dir keine Sorgen um mich. Ich werde bald zu Hause sein, und sobald wir …<br>…<br>Entschuldige Misha. Ich kann dich nicht anlügen. Alle anderen im Team … sind gefallen.<br><br>Kurz bevor ich diesen Brief begann, habe ich den Hauptmann draußen unter einem Baum begraben. Das ist nichts Neues für mich, einen Kameraden begraben. Aber egal, wie oft ich mit Blut und Erde in Berührung komme – es tut immer wieder weh. Es wird nie leichter.<br><br>Ich habe Angst, Misha. Ich wünschte, ich könnte jetzt bei dir sein. Ich wünschte, ich könnte dich und Ina noch einmal in Armen halten. Aber ich kann nicht – noch nicht. Wenn ich jetzt umdrehe, weiß niemand, wohin die Geschöpfe unterwegs sind. Also muss ich bleiben und ihre Spuren aufzeichnen, damit der Haupttrupp sie nachvollziehen und rechtzeitig Verteidigungsanlagen errichten kann.<br><br>Bitte warte auf mich, Misha. Nur noch ein Weilchen. Ephorin Valeria und die anderen Gladiatoren werden bald eintreffen. Sobald sie da sind … komme ich nach Hause. Zu dir und Ina.<br>…<br>Weißt du, ich habe mich immer für einen Feigling gehalten. Für jemanden, der die Liebe einer Frau nicht verdient hat. Aber dann habe ich dich kennengelernt. Was bin ich nur für ein Glückspilz. <br><br>Es tut mir leid, Misha. Ich glaube, ich kann mein Versprechen nicht einhalten … An den Finder dieses Briefes: Bitte, ich flehe dich an. Bring meine Halskette zu Misha bei der Jägerhöhle. <br><br>Möge sie anstatt meiner bei dir bleiben und über dich wachen, wenn ich es nicht mehr kann. Mehr will ich nicht.<br><br>Ah, Misha … Der letzte Verband von dir ist jetzt auch weg ...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Rostblut-Pass - 11776, 13374, 293"
}