{
  "Id": 21010003,
  "ItemId": 0,
  "Type": 3,
  "Title": "Annalen ehemaliger Primi (Band eins, Auszüge)",
  "Text": "Der Gründer-Primus, Napoli II<br><br>Er, der vom Hütenden auserwählt war, als Erster die Orchestrierung Seiner Macht anzunehmen. Der Befehlshaber des Endes des Glaubenskrieges, der erneut den Glauben und die Territorien der Bewohner Rinascitas wiederherstellte.<br>In den zehn Jahren seiner Herrschaft wurde der wirre Flickenteppich der Gesetzgebung Rinascitas durch Gesetzesreformen standardisiert und im Namen des Hütenden erfolgte die Verbreitung von „Volksechos“, um die Leben der Leute zurück zur Normalität zu führen. Unter seiner Aufsicht wurde der Rat der Zehn gegründet, um Gleichgewicht und Rechtmäßigkeit zwischen Adel und einfachem Volk zu sichern.<br>Rinascitas Fundament zu legen, erschöpfte diesen großen Primus und so trieb ihn die Anstrengung in die Leere. Er würde Rinascita nie in ganzer Pracht erleben (was bis heute ein Streitpunkt ist).<br><br>Der Goldene Primus, Clement<br><br>Der einzige Primus des Ordens der Tiefen brachte die Blutlinie der Fisalias hervor. Über seine Herrschaft hinweg kodifizierten die Fisalias den Glauben des Ordens. Von großem Reichtum getragen, hob er den Einfluss des Ordens auf neue Höhen. In späteren Jahren litt sein geistiger Zustand sehr und er versuchte vor seinem unerwarteten Tod, die Ordenslehre zu ändern.<br>Offizielle Geschichtsschreibung führt seinen Niedergang auf geheime Rituale der Fisalias zurück. Ob sein gebrochener Geist wirklich durch diese Rituale geschah oder andere, dunkle Mächte im Spiel waren, ist nach wie vor ein Diskussionsthema.<br><br>Der Technokraten-Primus, Vester I<br><br>Seine Herrschaft über florierte die Wissenschaft wie nie zuvor. Vester I war maßgeblich in wissenschaftlichen Entwicklungen der Technologie für Volksecho, verwendet vom Orden der Tiefen.<br>Fortschritte im Frequenzscheren verkürzten die Zeit, die nötig war, um verbleibende Frequenzen der Tacet-Dissonanzen zu überbrücken. Dies erlaubte die direkte Steuerung aller Echos über große Reichweite und so konnten alle Echos unter Kontrolle des Ordens der Tiefen in einem Zustand dauerhafter Frequenzübereinstimmung innerhalb von Rinascita fortbestehen.<br>Ab diesem Zeitpunkt wurden Echos nur noch selten, in besonderen Ausnahmen, zurückgerufen oder zerstört. Das stellte einen enormen Fortschritt im Überwinden raumzeitlicher Einschränkungen dar und gewährte Volksechos größere Stabilität.<br><br>Der Carnevale-Primus, Pettini<br><br>Durch grenzenlose Toleranz läutete Pettini eine Ära noch nie dagewesenen Wohlstands ein. Die Gesellschaft Rinascitas entwickelte sich und mit ihr die Technologie und Philosophie. Die Bürger, nicht länger eingeschränkt durch Tradition, verfielen dem Leichtsinn. Ihr Glaube schwand und sie hinterfragten die Heiligkeit. Was als Erleuchtung begann, entwickelte sich zu Zwietracht.<br>Und so wurde Pettini der Architekt verhängnisvoller Feierlichkeit. Mit der Zeit erkannten die Reformatoren ihm den Primus-Titel ab.<br>Kurz vor seinem Tod sprach Pettini diese ketzerischen Worte: „Der Orden der Tiefen ist bereits ein Sumpf. Ihre Statuten, Werke und Worte sind jenseits jeder Erlösung … Warum soll ich also nicht lachen?“<br><br>Der Reformator-Primus, Podolisk<br><br>Primus Podoliks richtete den ehemaligen Primus persönlich hin, dessen Herrschaft gezeichnet von abstrusem Exzess war. Er verhinderte die Spaltung Rinascitas und führte die Bürger zurück auf den Pfad der Einigkeit. Er formte den Rat der Zehn zum Ordenstribunal um und beauftragte es mit der Vermittlung ziviler Streitigkeiten, der Verurteilung politischer Verbrechen und der Aufsicht über öffentliche Angelegenheiten.<br>In späteren Jahren überarbeitete er bestimmte Lehren. Während der Orden zuvor überzeugt war, dass die Heiligkeit nicht singulär war und dass Imperator lediglich eine höhere Position einnahm, definierte er Imperator als alleinige Heiligkeit neu und verbot Akolythen die Huldigung anderer Heiligkeit.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Heiligtum des Glaubens - -2225, -164, -442"
}