{
  "Id": 21020104,
  "ItemId": 0,
  "Type": 3,
  "Title": "Werbezettel für den Tresor",
  "Text": "Betreff: Willkommen im Echozug des Averardo-Tresors!<br><br>Um Ihren Aufenthalt im Averardo-Tresor zu erleichtern, freuen wir uns, Ihnen den Echozug-Service vorzustellen. Diese besonderen Echos werden Sie schnell und sicher zu verschiedenen Bereichen innerhalb des Tresors befördern.<br><br>Zu Ihrer Sicherheit beachten Sie bitte folgende Richtlinien:<br><br>1. Der Echozug ist von sanftmütiger Natur. Bitte füttern oder attackieren Sie ihn nicht. Dies könnte dazu führen, dass er bei Erschrecken vom Kurs abweicht oder sogar aus den Schienen springt.<br><br>2. Während der Fahrt können Sie die Aussicht durch die Zugfenster genießen. Bitte strecken Sie keine Körperteile nach außen. Sollten Sie bemerken, dass Sie gegen diese Regel verstoßen haben, konsultieren Sie umgehend Regel 6.<br><br>3. Der Averardo-Tresor enthält ausschließlich Depots, Lagereinrichtungen und kleinformatige Dekorationsskulpturen. Es existieren keine Statuen oder Strukturen mit einer Höhe von etwa ▇▇▇, die einem ▇▇▇▇▇▇▇▇▇▇▇ ähneln. Sollten Sie während der Fahrt eine solche Struktur wahrnehmen, vergegenwärtigen Sie sich, dass es sich lediglich um eine Illusion aufgrund der geschlossenen Umgebung des Tresors handelt, und wenden Sie umgehend den Blick ab. Falls Sie die Struktur weiterhin wahrnehmen können, konsultieren Sie unverzüglich Regel 6.<br><br>4. Sie können den Echozug über Ihr Terminal anfordern. Die übliche Ankunftszeit beträgt drei Minuten. Sollte der Zug innerhalb dieses Zeitfensters nicht eintreffen, verlassen Sie umgehend den Bahnsteig und erstatten Sie Meldung beim Tresorpersonal am Empfang. Besteigen Sie unter keinen Umständen einen Zug, der nach Ablauf des Drei-Minuten-Fensters eintrifft.<br><br>5. Der Echozug im Tresor ist als Fisch gestaltet, ohne Gliedmaßen, Beine oder Tentakel. Bitte steigen Sie nicht ein, wenn der Zug von diesem Erscheinungsbild abweicht. Fordern Sie in einem solchen Fall den Echozug erneut an und warten Sie, bis der anomale Zug abgefahren ist, bevor Sie einsteigen.<br><br>6. Bei Verstoß gegen eine der oben genannten Regeln verlassen Sie umgehend den Bahnsteig und informieren Sie das nächste Tresorpersonal. Falls Sie sich bereits im Zug befinden, werfen Sie diesen Prospekt sofort aus dem Fenster. Der Zug wird zur nächsten Station fahren, wo Tresorpersonal Sie in Sicherheit geleiten wird. Bitte vermeiden Sie jegliche Konversation oder Blickkontakt mit dem Personal.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Echo-Station - 1924, 660, 75"
}