{
  "Id": 22010104,
  "ItemId": 0,
  "Type": 3,
  "Title": "Erinnerungen in der Titelbibliothek (Auszug)",
  "Text": "(Dies scheint eine persönliche Erzählung der nun im Ruhestand befindlichen Akolythin Julia zu sein, in der sie ihre Erlebnisse und Reflexionen aus ihrer Zeit in der Titelbiliothek schildert.)<br><br>„Entschuldigung … Ich würde gerne dieses Buch lesen. Muss ich mich hier registrieren“?<br><br>Begleitet von der schüchternen Stimme vor mir war eine Biografie, deren Umschlag das Porträt der Gesegneten Jungfrau trug. Ich blickte vom Schreibtisch auf und sah ein kleines Mädchen mit blassvioletten Locken. Direkt unter einem seiner Augen war ein Muttermal. Winzig und zart. Seine Haut war so blass, dass sie fast durchscheinend wirkte, wie jemand, der lange nicht im Sonnenlicht gewesen war.<br><br>„Du kannst hier alles frei lesen. Denk nur daran, die Bücher zurückzustellen, wenn du fertig bist“ sagte ich so sanft wie möglich, besorgt, die feierliche Atmosphäre der Bibliothek könnte das Mädchen verscheuchen.<br><br>Die Kleine war eindeutig keine Studentin von Avinoleum, tauchte aber in den folgenden Tagen regelmäßig in der Bibliothek auf. Sie wanderte zwischen den runden Regalen umher, immer still in das Buch vertieft, das sie gerade ausgewählt hatte. Manchmal bat sie mich, ihr bestimmte Texte zu finden. Einige waren dichte theologische Bücher, während andere dicke Bände über den Ozean oder Pharmakologie waren – nicht gerade die üblichen Interessen für jemanden in ihrem Alter. Und so wurden wir vertraut. Ich erfuhr, dass sie von ihren Verwandten nach Avinoleum gebracht worden war. Die Erwachsenen hatten ihre eigenen Angelegenheiten zu besprechen und ließen sie frei in dieser vergleichsweise sicheren Bibliothek wandern.<br><br>Ihr Abschied war so plötzlich wie ihre Ankunft. An jenem Nachmittag schloss sie, als würde sie einem unsichtbaren Ruf folgen, das Buch in ihren Händen und schob es zurück ins Regal. Ich erinnere mich daran. Es war eine Studie über die Traditionen der Gesegneten Jungfrau in Ragunna. Im schrägen Dämmerlicht erstreckte sich ein Schatten lang über den Boden. Es musste ihr Vormund sein.<br><br>„Danke, dass du dich in den letzten Tagen um mich gekümmert hast.“ Sie stand vor mir und bemühte sich zu lächeln. „Cantarella ... Ich heiße Cantarella Fisalia“.<br><br>Der Nachname erklärte vieles. Ihre verspätete Vorstellung. Die Traurigkeit, die in ihren Worten verborgen lag. Der Hauch von Bitterkeit, der über ihr Gesicht huschte, als sie zur Tür blickte. Ich stand auf und nahm ihre Hand. Wenigstens wollte ich nicht, dass sie sich auf dem Weg zurück zur Schwelle allein fühlte.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Relikte: Titelbibliothek - -528, 576, 651"
}