{
  "Id": 22010106,
  "ItemId": 0,
  "Type": 3,
  "Title": "Die Fisalias im Avinoleum(Auszug)",
  "Text": "„(Der Großteil des Inhalts ist verloren gegangen. Nur das Vorwort ist relativ intakt geblieben.)<br><br>Studenten aus der Familie Fisalia wirst du in der Akademie leicht erkennen.<br><br>Nicht weil es viele von ihnen gibt, sondern weil sie einfach herausstechen. Fisalia-Studenten sind meist grüblerisch und einzelgängerisch, immer etwas abseits der Energie um sie herum. Genau so, wie die Menschen aus Ragunna es von ihnen erwarten.<br><br>Unter Studenten kursieren Gerüchte: dass die Fisalias ihre eigenen Mahlzeiten vergiften, um Resistenzen aufzubauen, dass sie mit einer unterirdischen Seilbahn reisen und dass sie wie Fische schwimmen können. Nur eines davon ist nicht wahr. Dennoch zeigt die Tatsache, dass die Leute daran glauben, wie tief Vorurteile verwurzelt sind, selbst hier in Avinoleum, wo sich Eliten aus allen Ecken versammeln.<br><br>Ich selbst stamme nicht aus der Familie Fisalia, aber ich habe einige ihrer Studenten gut kennengelernt. Vielleicht sind sie ihrer Familienmission sogar treuer als viele, die in die Familie hineingeboren wurden. Als unsere Verbindung tiefer wurde, begann eine Frage in mir zu keimen, die zu einer unkontrollierbaren Neugier heranwuchs: Warum entscheiden sich Menschen aus einer so alten und geschichtsträchtigen Familie dafür, unter ständigem Verdacht und Spott zu leben? Sie widersprechen nicht mehr. Sie bewahren ihr Schweigen. Nur in ihren unruhigen Träumen könnte man ein Flüstern auffangen – gebrochene Sätze – die auf die Wahrheit hinter dem Schleier hindeuten.<br><br>Was verbergen die Fisalias? Oder vielmehr, was haben sie getragen? Die Ereignisse und Interviews in diesem Buch wurden mit Zustimmung der Beteiligten aufgezeichnet, wobei sensible Details ausgelassen wurden. Wenn du am Ende dieses Buches ein anderes Verständnis von den Fisalias hast, dann hat dieses Buch seinen Zweck erfüllt.<br><br>...“",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Relikte: Titelbibliothek - -395, 218, 517"
}