{
  "Id": 22010101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Erste Ausgabe der Handlungsanweisungen für das Septimont-Gebiet (Auszug)",
  "Text": "[Dieses Handbuch wird von der Kammer der Inspiration an alle stationierten Akolythen verteilt. Nur für internen Gebrauch. Unbefugte Vervielfältigung, Abschrift oder Verbreitung ist strengstens untersagt.]<br><br>Septimont – Eine Stadt der Krieger mit schwachem Glauben<br><br>In der Antike gehörten Ragunna und Septimont zu den frühesten Siedlungen der Tausend Inseln. Die Konflikte jener fernen Zeit trieben schließlich einen Keil zwischen die beiden, führten sie auf getrennte Wege und formten zwei unterschiedliche Gesellschaften mit eigenen Bräuchen und Kulturen. Anders als Ragunna haben die Segen des Hütenden Septimont nie erreicht, denn seine Bewohner haben ihren Glauben an es längst aufgegeben. Septimonter betrachten Wunder und göttliche Gnade mit Gleichgültigkeit und verehren stattdessen Stärke und Tapferkeit. Sie verehren Helden, die aus Krieg und Jagd hervorgegangen sind, und frönen Gladiatorenspielen, die an Barbarei grenzen.<br><br>Es ist jedoch erwähnenswert, dass diese Praktiken nicht aus Respektlosigkeit entstehen. Septimonter betrachten das Hütende als einen überragenden Helden und Anführer, der unvergleichlichen Ruhm verdient. Sie verehren das Hütende und singen von alten Legenden, in der Hoffnung, eines Tages an Ihrer Seite zu stehen und unvergleichliche Taten zu vollbringen. Solches Denken ist eine absolute Übertretung gegen das Hütende, und wir müssen uns sorgfältig davor hüten.<br><br>Die Septimonter haben ihre Gleichgültigkeit gegenüber dem Hütenden und den Lehren des Ordens demonstriert, indem sie Tempel verfallen und Altäre abbauen ließen. Doch der Orden ist geduldig und großzügig geblieben. Der Handel fließt nun regelmäßig zwischen Ragunna und Septimont, und in der Stadt selbst predigen engagierte Akolythen weiterhin und verbreiten die göttliche Gnade des Hütenden.<br><br>...<br><br>Alle im Ausland stationierten Akolythen müssen sich an die Lehren des Hütenden halten, Diskretion und Zurückhaltung wahren, die lokale Kultur Septimonts respektieren und unnötige Konflikte mit seinen Bewohnern vermeiden. Bei starkem Widerstand sollten Akolythen ihre offiziellen Beglaubigungen vorlegen und bei Bedarf die Intervention der Abteilung für Auswärtige Angelegenheiten des Ordens anfordern.<br><br>...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Turm der Einheit - 530, -638, 629"
}