{
  "Id": 22010107,
  "ItemId": 0,
  "Type": 3,
  "Title": "Erinnerungen in der Titelbibliothek",
  "Text": "<span style=\"color:#ffd12f;\" class=\"font-bold\">Erinnerungen in der Titelbibliothek – Teil I</span><br>„(Dies scheint eine persönliche Memoirenschrift der inzwischen pensionierten Akolythin Julia zu sein. Die meisten Seiten sind verloren gegangen.)<br><br>An jenem Tag sah ich eine vertraute Gestalt an den Regalen im Titulararchiv. Ich tippte ihr auf die Schulter, wie ich es früher getan hatte. Andrea drehte sich um, erkannte mich und begrüßte mich leise mit „Lehrerin“. Er sah genauso aus, wie ich ihn von unserem letzten Treffen in Erinnerung hatte. Im Handumdrehen waren so viele Jahre vergangen. Er war den weiten Weg gekommen, nur um mich zu sehen. Also fanden wir einen ruhigen Ort, an dem wir niemanden stören würden, und holten das Versäumte nach.<br><br>Andrea erzählte von seiner Zeit als reisender Akolyth, der ins Ausland in verschiedene Länder entsandt wurde. Seit er Ragunna verlassen hatte, hatte er die göttlichen Segen des Hütenden in viele Länder getragen – Riccioli, Septimont, Lilyland ... Orte voller Glauben oder solche, denen es daran mangelte, reiche oder arme Länder, er hatte sie alle gesehen. Diese Reise muss zermürbend und doch zutiefst außergewöhnlich gewesen sein. Die neuen Falten und Narben in seinem Gesicht verrieten mir, dass er nicht mehr der eigensinnige junge Mann war, der nur von Leidenschaft angetrieben wurde. Sein Glaube und seine Ideale hatten ihn zu einem abgehärteten Ritter geformt.<br><br>Doch dann begann er zu beichten. Nicht über seine Pflicht, sondern über seine Tochter. Es war das Geständnis eines Vaters, belastet mit Schuld gegenüber einer Tochter, die er im Stich gelassen hatte. Diese Art von Reue sollte nicht zu einem Akolythen gehören, also bot ich ihm nicht die Absolution des Hütenden an Ihrer Stelle an. Das gleiche Hingabe schimmerte noch immer in seinen Augen, und ich wusste, er würde weiterreisen. Immer noch ein ergebener Akolyth. Immer noch ein abwesender Vater.<br><br>Also erzählte ich ihm, dass ich diese Memoiren schreibe. Ich möchte die Dinge festhalten, die ich hier in Avinoleum und in dieser Bibliothek erlebt habe. Die meisten sind trivial, doch jedes ist eine lebendige Reflexion der Ära, die ich durchlebe. Diese vergessenen Ecken der Geschichte verdienen es, erinnert zu werden. Das Hütende lehrt uns, die Welt für andere zu erhellen, und es ist auch wichtig, nicht zu vergessen, den Weg für die uns Nahestehenden zu erleuchten.<br><br><span style=\"color:#ffd12f;\" class=\"font-bold\">Erinnerungen in der Titelbibliothek – Teil II</span><br>„…<br><br>An jenem ansonsten gewöhnlichen freien Tag der Bibliothek trug ich einen Stapel alter Bücher über die Plattform vor der Bibliothek, als ich fast unwillkürlich in eine Menge von Schaulustigen gezogen wurde. Ein Schwertkampf, von dem niemand wegschauen konnte. Als das Schwert der Tugend Cadantos Brustplatte berührte, endete der Kampf zwischen der Gesegneten Jungfrau und ihrem Echo.<br><br>Cadanto kniete anmutig nieder und erkannte die Niederlage an. Die Menge, die den Atem angehalten hatte, brach in donnernden Applaus aus. In diesem Moment ging ein Akolyth an mir vorbei und führte ein grünhaariges Mädchen. Sie war wie eine einfache Bürgerin gekleidet und umarmte einen großen Strauß blühender Feuerwerks-Jewelweeds. Das Bündel war fast größer als sie selbst.<br><br>Ein Geschenk für die Gesegnete Jungfrau, nahm ich an. Seit sie ihr Studium in Avinoleum begonnen hatte, hatten Anhänger weite Reisen unternommen, nur für die Chance, das vom Hütenden gesegnete Mädchen zu sehen. Aber das Mädchen nickte der Gesegneten Jungfrau nur kurz zu und ging direkt auf Cadanto zu.<br><br>Zu jedermanns Überraschung hielt das Mädchen Cadanto den Strauß entgegen. Nach einigen Erklärungen des Akolythen erfuhren wir, dass die Familie des Mädchens kürzlich von ihm während eines Tacet-Dissonanz-Angriffs am Rande von Avinoleum gerettet worden war. Der große Echo-Ritter blieb halb kniend und schweigsam. Es schien nicht zu verstehen, warum ein Mensch ihm Blumen anbieten würde, oder vielleicht glaubte es, sie nicht zu verdienen?<br><br>„Also hast du das getan, während ich weg war …“ Die Gesegnete Jungfrau schenkte ein strahlendes Lächeln. „Cadanto, nimm die Blumen. Du hast sie verdient“.<br><br>Der Ritter blieb still, senkte aber sein mächtiges Schwert und streckte beide Hände aus, um den Strauß anzunehmen. Das kleine Mädchen lehnte sich sofort nach vorne und umarmte das kalte Metall seiner Rüstung. Immer noch sagte der Ritter nichts, nahm aber still ihre Dankbarkeit und ihre tränenreiche Freude entgegen.<br><br>Cadanto … Wie viele sagen, ist er der treue Diener und Schild der Gesegneten Jungfrau, aber auch die Klinge, die das Volk beschützt.<br><br><span style=\"color:#ffd12f;\" class=\"font-bold\">Erinnerungen in der Titelbibliothek – Teil III</span><br>„…<br><br>Der Ruhestand rückte mit jedem Tag näher, und die Zeit floss ruhig in der Bibliothek. Ich dachte, es würde keine Wellen mehr geben.<br><br>„Entschuldigung … Ich würde gerne dieses Buch lesen. Muss ich mich hier registrieren“?<br><br>Begleitet von der schüchternen Stimme vor mir war eine Biografie, deren Umschlag das Porträt der Gesegneten Jungfrau trug. Ich blickte vom Schreibtisch auf und sah ein kleines Mädchen mit blassvioletten Locken. Direkt unter einem seiner Augen war ein Muttermal. Winzig und zart. Seine Haut war so blass, dass sie fast durchscheinend wirkte, wie jemand, der lange nicht im Sonnenlicht gewesen war.<br><br>„Du kannst hier alles frei lesen. Denk nur daran, die Bücher zurückzustellen, wenn du fertig bist“ sagte ich so sanft wie möglich, besorgt, die feierliche Atmosphäre der Bibliothek könnte das Mädchen verscheuchen.<br><br>Die Kleine war eindeutig keine Studentin von Avinoleum, tauchte aber in den folgenden Tagen regelmäßig in der Bibliothek auf. Sie wanderte zwischen den runden Regalen umher, immer still in das Buch vertieft, das sie gerade ausgewählt hatte. Manchmal bat sie mich, ihr bestimmte Texte zu finden. Einige waren dichte theologische Bücher, während andere dicke Bände über den Ozean oder Pharmakologie waren – nicht gerade die üblichen Interessen für jemanden in ihrem Alter. Und so wurden wir vertraut. Ich erfuhr, dass sie von ihren Verwandten nach Avinoleum gebracht worden war. Die Erwachsenen hatten ihre eigenen Angelegenheiten zu besprechen und ließen sie frei in dieser vergleichsweise sicheren Bibliothek wandern.<br><br>Ihr Abschied war so plötzlich wie ihre Ankunft. An jenem Nachmittag schloss sie, als würde sie einem unsichtbaren Ruf folgen, das Buch in ihren Händen und schob es zurück ins Regal. Ich erinnere mich daran. Es war eine Studie über die Traditionen der Gesegneten Jungfrau in Ragunna. Im schrägen Dämmerlicht erstreckte sich ein Schatten lang über den Boden. Es musste ihr Vormund sein.<br><br>„Danke, dass du dich in den letzten Tagen um mich gekümmert hast.“ Sie stand vor mir und bemühte sich zu lächeln. „Cantarella ... Ich heiße Cantarella Fisalia“.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Relikte: Halle der Schwertkunst - 632, 347, 559"
}