{
  "Id": 22010103,
  "ItemId": 0,
  "Type": 3,
  "Title": "Sonderausgabe der Pioneer Association – Die schützende Schneidkante",
  "Text": "...<br><br>Als das Schwert der Tugend Cadantos Brustpanzer berührte, war der Kampf zwischen der Gesegneten Jungfrau und ihrem Echo entschieden.<br><br>Cadanto kniete anmutig nieder und erkannte seine Niederlage an. Die Menge, die bis dahin den Atem angehalten hatte, brach in donnernden Applaus aus. In diesem Moment ging ein Akolyth an mir vorbei, der ein Mädchen mit grünem Haar begleitete. Sie war wie eine Bürgerliche gekleidet und trug einen großen Blumenstrauß aus Feuerwerks-Jewelweeds in voller Blüte. Der Strauß war fast größer als sie selbst.<br><br>Ich nahm an, dass es ein Geschenk für die Gesegnete Jungfrau war. Seit sie ihr Studium in Avinoleum begonnen hatte, unternahmen ihre Anhänger lange Reisen, nur sie zu sehen, die Jungfrau, die das Hütende gesegnet hatte. Doch dieses Mädchen nickte der Gesegneten Jungfrau nur kurz zu und ging direkt auf Cadanto zu.<br><br>Zur Überraschung des Publikums streckte das Mädchen Cadanto den Blumenstrauß hin. Der Akolyth erklärte allen, dass Cadanto ihre Familie vor Kurzem bei einem Angriff durch Tacet-Dissonanzen am Rande Avinoleums gerettet hatte. Der große Echo-Ritter blieb auf den Knien und schwieg. Vielleicht verstand er nicht, warum ein Mensch ihm Blumen anbieten würde, oder er glaubte, dass er sie nicht verdienen würde.<br><br>„Ach, das hast du das getan, als ich abwesend war ...“, sagte die Gesegnete Jungfrau mit einem strahlenden Lächeln: „Cadanto, nimm die Blumen! Du hast sie dir redlich verdient.“<br><br>Der Ritter blieb weiterhin stumm, senkte aber sein gewaltiges Schwert und streckte schließlich seine Hände aus, um den Strauß anzunehmen. Das kleine Mädchen beugte sich nach vorne und umarmte ihn. Sie schmiegte sich an das kalte Metall seiner Rüstung. Der Ritter schwieg weiterhin, aber nahm ihre Dankbarkeit und ihre überschwängliche Freude still an.<br><br>Cadanto … Es ist, so wie man im Volk sagt: Er ist der treue Diener und der Schild der Gesegneten Jungfrau, aber er ist auch die Klinge, die das Volk beschützt.<br><br>...<br><br>[Hinweis: Die Inhalte dieser Ausgabe sind für die offizielle Veröffentlichung nach der Krönungszeremonie der Gesegneten Jungfrau vorgesehen. Unser besonderer Dank gilt Avinoleum für die umfangreiche Unterstützung und den Zugang zu Materialien, die uns bei der Recherche und den Interviews gewährt wurde.]",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Relikte: Titelbibliothek - -576, 521, 647"
}