{
  "Id": 28040001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Gästebuch",
  "Text": "Bitte schreibt hier eure Gedanken auf! Eines Tages möchte ich aus diesem Ort das schönste Café von ganz Honami machen! — Miki<br>......<br><br>Ich habe gehört, die besten Detektive der Stadt würden hier einkehren. Vielleicht können sie mir ja helfen, meine Eltern zu finden. — Rika<br><br>Miki hat jetzt ein Windspiel im Café installiert. Sie sagt, es würde die Melodie des Windes in sich tragen. Ich kann zwar weder rausgehen noch fliegen, aber wenn ich das Windspiel höre, fühle ich mich so, als ob mein Wunsch bereits erfüllt wurde. — Kirine<br><br>Miki und ich haben für Neujahr Papierlaternen gebastelt. Möge dieses Jahr uns den besten Umsatz bescheren! Dann kann ich hier weiterarbeiten und noch mehr Geld verdienen. — Aomame<br><br>Warum haben ALLE Brausedosen, die Firi in den Kühlschrank getan hat, PAPRIKA-Geschmack? Das schmeckt furchtbar! Wie kann ein Mensch mit dem Herzen eines Tigers so eine Plörre trinken? — Shouta<br><br>Du bist doch ein Barbar ohne Geschmack. Eines Tages wirst du vielleicht das exquisite Aroma von Paprikabrause verstehen. — Firi<br><br>Warum sind hier alle Capybaras nach Bahnlinien benannt? Wenn ich an jenem Tag eine andere Linie genommen hätte, um sie zu suchen, dann wäre es ganz anders gekommen … — Aoba<br>……<br><br>Ich habe jetzt das Café besucht, über das Aoba gesprochen hat. Wir haben uns zwar hier noch nicht gesehen, aber seine Handschrift ist unverkennbar. — Ichika<br><br>Ich wurde heute vom Fernsehen als Besitzerin des Cafés interviewt! Das war das erste Mal, dass ich im Fernsehen war … Ich war so aufgeregt … Aber wenn die Verbindungen zwischen den Menschen wie ein U-Bahn-Liniennetz funktionieren, dann wird vielleicht irgendwann ein Zug von diesem kleinen Bahnhof meinen Vater erreichen. — Miki<br><br>So ein cooler, kleiner Ort. Es würde sich echt lohnen, hier zu investieren! Aber die Besitzerin sagt, sie mag es hier, und ihre Stammgäste würden es wohl nicht mögen, wenn sie umziehen würde. Ich verstehe das nicht. Sie kann doch dann einfach einen Zettel hinhängen. — Eriko<br>……<br><br>Ich habe dir das limitierte Namipon-Plüschtier mitgebracht, das du als Kind immer haben wolltest.<br>Ich will für deinen Traum weiterarbeiten, damit dieses Café immer geöffnet ist …",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Stadt im Zeitriss - 30, 44, 3"
}