{
  "Id": 30010011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Verkehrssicherheitsbestimmungen von Sternenfackel</span>",
  "Text": "<span class=\"font-bold\">Verkehrssicherheitsbestimmungen der Sternenfackel-Akademie</span><br><br><span class=\"font-bold\">Artikel 1</span><br>Diese Bestimmungen werden erlassen, um die Verkehrssicherheit innerhalb von Lahai-Roi zu gewährleisten, Unfälle zu reduzieren und die Sicherheit von Lehrkräften, Studenten und wissenschaftlichem Eigentum zu schützen. Alle Personen, die innerhalb der Sternenfackel-Akademie am Straßenverkehr teilnehmen, müssen sich an diese Bestimmungen halten.<br><br><span class=\"font-bold\">Artikel 2</span><br>Die Akademie wird ein koordiniertes Verwaltungssystem zur Verkehrssicherheit einrichten und dieses kontinuierlich verbessern. Die akademischen Fachbereiche und studentischen Organisationen beteiligen sich an Verkehrsauswirkungsstudien im Zusammenhang mit Bau- und Forschungsprojekten auf dem Campus und entwickeln geeignete Pläne für das Sicherheitsmanagement sowie Umsetzungsmaßnahmen.<br><br><span class=\"font-bold\">Artikel 3</span><br>Wer eine Genehmigung zum Führen eines Fahrzeugs innerhalb der Akademie beantragt, muss einen gültigen Führerschein vorlegen und diese Bestimmungen sorgfältig lesen. Innerhalb von drei Wochen nach der Antragstellung ist eine Online-Prüfung zu bestehen.<br><br><span class=\"font-bold\">Artikel 4</span><br>Die folgenden Verhaltensweisen sind während des Führens eines Fahrzeugs verboten:<br>– Die Nutzung von Handheld-Terminals, eiliges Fahren zur Einhaltung von Abgabeterminen für Unterlagen, das Ansehen von Onlinekursen oder jedes andere Verhalten, das das sichere Fahren beeinträchtigt;<br>– Bergabfahren mit ausgeschaltetem Motor oder im Leerlauf;<br>– Das unbefugte Eindringen in Gebiete, die von Leerenstürmen betroffen sind;<br>– Das Parken von Fahrzeugen direkt vor Unterrichtsgebäuden;<br>– Das Zubereiten oder Verzehren von Instantnudeln auf einer offenen Ladefläche;<br>– Das Erwärmen von Speisen mit der Restwärme des Motors;<br>– Das Füttern, Provozieren oder sonstige Interagieren mit wilden Exoschwärmen während der Fahrt.<br><br><span class=\"font-bold\">Artikel 5</span><br>Der Betrieb von Fahrzeugen innerhalb der Akademie muss den folgenden Regeln entsprechen:<br>– Fahrzeuge müssen eine Höchstgeschwindigkeit von 10 km/h einhalten. Zuwiderhandlungen führen zur vorübergehenden Beschlagnahmung des Fahrzeugs und zur Verpflichtung, an sieben aufeinanderfolgenden Tagen nach dem Unterricht an Verkehrssicherheitsvorträgen teilzunehmen;<br>– Fahrzeuge dürfen nicht auf Seilbahnen, Gleitschienen oder anderen festen mechanischen Bahnen betrieben werden;<br>– Das Fahren ist nach mehr als 16 aufeinanderfolgenden Arbeits- oder Studienstunden verboten. Das ununterbrochene Fahren darf tagsüber 4 Stunden und nachts 2 Stunden nicht überschreiten;<br>– Beim Fahren von Expeditionsmotorrädern besteht Helmpflicht;<br>– Ungezähmte oder in der Forschungsphase befindliche Exoschwärme dürfen nicht zum Abschleppen, Ziehen oder Nebeneinanderfahren mit Fahrzeugen verwendet werden;<br>– Sicherheitsvorrichtungen wie Türen oder Dächer dürfen nicht entfernt werden, um eine „bessere Aerodynamik“ zu erreichen;<br>– Meditation, Synchronisationstraining oder andere Aktivitäten, die die körperliche Wahrnehmung während der Fahrt beeinträchtigen könnten, sind verboten;<br>– Wenn bekannt ist, dass der Energiekern eines Fahrzeugs überlastet ist, müssen die Fahrer dies unverzüglich melden und den Bereich verlassen. Das Anbringen eines „Gefahr“-Schildes allein reicht nicht aus.<br><br>……<br><br><span class=\"font-bold\">Verstöße werden entsprechend ihrer Schwere geahndet und können zu Verwarnungen, vorübergehender Beschlagnahmung des Fahrzeugs, Aussetzung der Fahrerlaubnis, Entzug der Zugangsgenehmigung zu Versuchen oder von Fördermitteln oder der Zuweisung zu „freiwilligen Straßenreinigungsarbeiten“ führen. Schwere Verstöße werden gemäß den Disziplinarverfahren der Akademie geahndet.</span><br><br>Hinweis von S.I.G.M.A.:<br>Alle Verstöße werden aufgezeichnet und können innerhalb der Akademie öffentlich bekannt gegeben werden. Geht kein Risiko ein und fahrt verantwortungsbewusst. Sicher unterwegs, sicheres Leben.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}