{
  "Id": 31000010,
  "ItemId": 31000010,
  "Type": 3,
  "Title": "Spezialoperation Tagebuch D12547",
  "Text": "Operationsnummer: D12547<br>Einsatzteam: \"Grauer Adler\"<br>Operationszeit: □□□□□□□□<br>Ziel: Fliegende Sense von Gori<br><br>Folgendes ist mein Einsatz-Tagebuch:<br><br>Gleich nach unserer Ankunft am großen, nach Osten gerichteten Tor im Düsteren Wald zur Mittagszeit, gerieten wir in einen Hinterhalt. Wir wurden von wahnsinnigen Hoochiefs angegriffen, die quietschten und in unsere Kameraden bissen, und ich hörte Schreie von allen Seiten. Aus Angst, unsere Kameraden versehentlich mit Kugeln zu verletzen, leisteten wir alle nur mit Dolchen und anderen Waffen Widerstand.<br>Der Regimentskommandeur befahl den Truppen, sich in drei Gruppen aufzuteilen und vorübergehend Schutz zu suchen, und ich wurde in die Gruppe eingeteilt, in der sich der Kommandeur befand. Es war spät in der Nacht, als wir am ursprünglich vorgesehenen Kampfpunkt ankamen, und wir waren alle erschöpft, doch niemand konnte schlafen. Bald hörten wir wieder die Schreie der Hoochiefs von draußen, diese Kerle waren unermüdlich und den Soldaten war die Munition ausgegangen. Da wir die Mittel zum Widerstand verloren hatten, befahl der Chef, die Höhle mit Bomben zu verschließen, doch die Hoochiefs stürmten noch vor der Explosion der Bomben hinein, und als der Chef mit dem letzten Hoochief starb, wurden auch die Bomben gezündet und die Höhle wurde vollständig versiegelt.<br>Die Verbindung mit Huanglong wurde unterbrochen und wir konnten den Rest des Teams nicht kontaktieren. In der Höhle eingeschlossen, wurden wir nach und nach schwächer, als ich in einem eingestürzten Loch neben uns eine versteckte Festplatte fand. Bei der Analyse stellte ich fest, dass es tatsächlich Informationen waren, die vom Forschungsinstitut im Krieg übrig geblieben waren und Informationen über ein in Huanglong verstecktes Labor enthielten. Ich möchte auch darum bitten, dass derjenige, der dieses Tagebuch findet, dorthin geht, um zu verhindern, dass so etwas wie heute wieder passiert.<br><br>&&&& (12587, 46899)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Spezial-Operationstagebuch D12547"
}