{
  "Id": 31000031,
  "ItemId": 0,
  "Type": 3,
  "Title": "\"STRENG GEHEIM - NUR FÜR IHRE AUGEN (NUR IM ABSOLUTEN NOTFALL ÖFFNEN)\"",
  "Text": "Wie auf dem Cover gezeigt. Dies ist eine digitale Dokumentation des geheimen Handbuchs, das zu SR-461 gehört. <br>Du kannst diese Schnittstelle jetzt schließen und dich abmelden, wenn du kein Mitglied von SR-461 bist. Solange du noch kannst.<br>Sehr gut. Als Mitglied von SR-461 verpflichtest du dich hiermit bedingungslos, den folgenden Inhalten des Handbuchs zu folgen:<br>Artikel 1: Dynamische Überwachung des Unterdrückers 1 und routinemäßige Datenerfassung und -analyse des Unterdrückers 2. 1 ist 1 und 2 ist 2. Verwechsle sie nicht.<br>Artikel 2: Es gibt insgesamt drei Unterdrücker, die jeweils monatlich inspiziert und gewartet werden müssen. Zugewiesene Mitglieder müssen Schlüssel von der Hauptkonsole herunterladen, um Zugang zu den genannten Unterdrückern zu erhalten, um Statusupdates durchzuführen und vergangene Leistungsprotokolle einzusehen.<br>......<br>Artikel 10: Der Verzehr von stinkenden Reisnudeln im Konferenzraum ist strengstens verboten! Wiederholung! Versuche nicht, den Geruch mit aromatischen Reagenzien zu überdecken!<br>Artikel 11: Sei auf der Hut vor Wortspielen/Vaterwitzen, die das Bürogebiet überfallen! Sobald solche Täter identifiziert werden, werden sie mit einer Woche voller schaler Witze für die ganze Gruppe als Strafe verantwortlich gemacht. Notiz: Das Wiederverwenden von Witzen ist nicht erlaubt!<br>Artikel 12: Aktivitäten wie die tägliche Aufnahme von zuckerhaltigen kohlensäurehaltigen Getränken, die Zeit und Dauer des Sitzens mit überkreuzten Beinen und die kumulative Dauer des Durchmachens von Nächten werden statistisch erfasst. Diejenigen, die die gegebenen Standards überschreiten, werden von der Teilnahme an der Verlosung am Ende des Monats ausgeschlossen!<br>......<br>Artikel 21: Anpassungen und Änderungen an diesem Handbuch können bis zu dreimal pro Quartal vorgenommen werden. Die Anzahl der Male ist begrenzt. Alle Anfragen nach Anpassungen und Änderungen, die diesen Betrag überschreiten, werden auf das nächste Quartal verschoben.<br>Die oben genannten 21 Artikel wurden gemeinsam von allen Mitgliedern von SR-461 eingehalten. Verstöße werden bestraft.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Gefallenes Grab - 489, 3296, -9"
}