{
  "Id": 310000311,
  "ItemId": 70139318,
  "Type": 3,
  "Title": "<span class=\"italic\">Archiv: Der erste Resonator</span>",
  "Text": "Archiv: Resonanzbewertungsbericht über „den ersten Resonator“<br>Zeitpunkt der Bewertung: <span style=\"color:#ffd12f;\">Jahr des Wei, AL ████</span><br>Name des Resonators: ZENSIERT<br>[Resonanzbewertung RA1001-G]<br><br>[Resonanzbewertungsbericht]<br>Resonator ████ berichtet über Amnesie in Bezug auf ihre Resonanzfähigkeit, ohne klaren Zeitpunkt des Erwachens. Ein Tacet-Zeichen ist auf ihrer rechten Hand vorhanden. Keine sichtbaren körperlichen Veränderungen nach dem Erwachen. Ihr Tacet-Zeichen und ihre Pupillen zeigen einen goldenen Halo, wenn sie ihre Kraft ausüben. Resonanzspektrumtests zeigen starke Syntonie mit mehreren Mustern, aber die Ursache des Erwachens des Resonators ████ bleibt unklar. Weitere Untersuchungen sind notwendig, um den Ursprung ihrer Resonanzfähigkeiten zu bestimmen.<br>Die Analyse der Testproben hat eine nicht-konvergente Rabelles Kurve mit einer auffälligen periodischen Wellenform aufgezeigt, die ████ als angeborenen Resonator klassifiziert.<br><br>[Übertaktungsdiagnosebericht]<br>Die Wellenformgrafik des Resonators ████ zeigt elliptische Schwankungen. Das Muster des Zeitbereichs ist stabil ohne abnormale Wellenformen. Untersuchungsergebnisse werden als innerhalb normaler Parameter bestimmt, und ████ trägt kein Risiko der Übertaktung.<br>Während der Schlacht der Geisterschlucht trat ein Resonator in den Kampf mit einer nicht identifizierten Tacet-Dissonanz („dem Ungekrönten“), was zu einem hochriskanten Sieg und der Lösung der Krise führte. Die Moral der Armee wurde gestärkt und sie erreichten Unbesiegbarkeit. Drei Tage später endete die Schlacht in einem Triumph, mit Soldaten, die berichteten, den Resonator neben „Jué“ gesehen zu haben. Dieses Ereignis markierte die Gründung von Jinzhou in demselben Jahr.<br><br>Anhang: Gründungszeremonie von Jinzhou (ZENSIERT)<br><br>Kommentar von Forscher #31:<br>Datenverlust muss vor der nächsten Datenbankwartung behoben werden, um weitere Probleme zu vermeiden.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Archiv: „Der erste Resonator“"
}