{
  "Id": 31000018,
  "ItemId": 0,
  "Type": 3,
  "Title": "Das Huaxu Hive: Alles, was du wissen musst!",
  "Text": "THREAD: Wer zur Hölle IST dieser \"super wichtige Gast\"?<br><br>TurtsStew<br>Wo ist dieser \"super wichtige Gast\", der Echos mit bloßen Händen aufgenommen hat? Die Abteilung für Laborbewertung ist bereit, viel Geld für ihre Zusammenarbeit in unseren Projekten zu zahlen...<br><br>AzureRiver<br>Wirklich? Mit ihren Händen? Keine Chance<br><br>KingofSlavingoff<br>Kein Wunder, dass der Magistrat sie treffen wollte. Wie zur Hölle haben sie das geschafft?<br><br>TurtsStew<br>Stell dir vor, sie als Forschungsobjekt zu haben. Das wird uns für Jahre aufstellen! Bitte, jemand, wenn ihr ihre Kontakte habt, teilt sie<br><br>LILI<br>Es wird gemunkelt, dass sie heute in der Huaxu-Akademie auftauchen<br><br>1Encounter1<br>Heute??? Aber ich bin auf einer Exkursion! Verdammt...<br><br>PearlyOrchard<br>Ihr müsst unseren Gast mit Respekt behandeln. Hört auf, euch wie eine Bande von Verrückten zu benehmen<br><br>TurtsStew<br>Klar, ich werde sehr höflich sein, damit dieser wertvolle Testkandidat bereitwillig an unseren Projekten teilnimmt<br><br>LILI<br>Du klingst alarmierend gruselig, Turts<br><br>Galestorm_<br>Erinnert sich jemand an den Tacet-Dissonanz-Angriff von vor über einem Jahrhundert? Einige der Eliteklasse haben es tatsächlich in die Stadt geschafft. Der damalige General griff mit seiner Armee ein und beseitigte sie. Wir wussten damals nicht, wie wir mit den übrig gebliebenen Nachhallen umgehen sollten, es hätte fast ein Mini-Waveworn-Phänomen verursacht...<br>Und dann tauchte anscheinend eine Person mit dunklen Haaren und goldenen Augen auf, um all diese überschüssige Energie mit bloßen Händen aufzunehmen. Rettete den Tag und verschwand dann spurlos.<br><br>KingofSlavingoff<br>Das kommt mir bekannt vor<br><br>Galestorm_<br>Unser Gast muss dann eine große Person sein, um etwas Ähnliches zu schaffen<br><br>TurtsStew<br>Ok, jetzt muss ich mit dieser Person in Kontakt treten, Leute, wenn ihr ihre Nummer oder so etwas habt, schreibt mir eine DM.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - -8, 3, 1"
}