{
  "Id": 31000023,
  "ItemId": 0,
  "Type": 3,
  "Title": "Zerfetztes Tagebuch",
  "Text": "19. Juni<br>Heute kam ein seltsamer Mann in unser Dorf. Er sagte, ich könne ihn Bruder nennen, wenn ich nichts dagegen hätte. Er war wirklich freundlich, aber aus irgendeinem Grund fühlte er sich anders an als die Leute in meinem Dorf. Er schien viel über mich zu wissen, und er sagte sogar, wir seien „von derselben Art“.<br>Er erzählte mir ein wirklich seltsames Märchen. Das Ende des Märchens war irgendwie beängstigend ... aber die Realität war sogar noch beängstigender, sagte er. Dann fragte er: „Was würdest du tun, wenn du das kleine schwarze Lamm wärst?“<br>Bevor ich eine Antwort überlegen konnte, war er schon mit einem kryptischen „Bis zum nächsten Mal“ gegangen.<br>Ich erzählte meinem Vater davon, aber er sagte, dass niemand wie er jemals unser Dorf besucht hätte ...<br>Wer könnte er sein?<br>...<br>20. Juli<br>Es tut mir leid ... Es tut mir so leid ... (verschmierte Wasserflecken)<br>Wenn ich nur nicht so schwach wäre, hätte ich diese Tacet-Dissonanzen vertreiben können … Wenn Sissi mich nicht hätte schützen müssen ...<br>Es muss einen Weg geben. Vater sagte, ich könnte die Frequenzen der Tacet-Dissonanzen ... und der Menschen manipulieren.<br>Sissi, es tut mir so leid, dass du jetzt so aussiehst ... Es ist nur vorübergehend. Ich werde alles tun, um dich in den Zustand zurückzubringen, in dem du vorher warst. Ich weiß, du kannst mich noch hören.<br>Vater hat es mir versprochen. Er wird sicher einen Weg finden, um zu helfen.<br>...<br>17. Dezember<br>Seit dem Vorfall sind drei Monate vergangen. Vater scheint nicht zu bemerken, dass ich immer noch ein Tagebuch führe … Er hat mir das Notizbuch gegeben, aber wenn er herausfinden würde, dass ich über alles geschrieben habe, würde er so wütend werden.<br>Er befiehlt mich, zu tun, was er sagt, und meine Kräfte zu nutzen, um die Frequenzen der Tacet-Dissonanzen neu zu kombinieren.<br>Aber wenn jemand die Wahrheit herausfindet - dass Sissi, die verschwunden ist, tatsächlich versucht hat, mich zu schützen und dann gestorben ist, und dass ich sie dann in eine schreckliche Tacet-Dissonanz verwandelt habe ...<br>Sie werden mich als ein Monster sehen. Ich werde verbannt werden, und niemand wird mich jemals verstehen oder akzeptieren, mit dem, was ich tun kann ... niemand ... außer ihm.<br>Aber werden die Toten wirklich durch Frequenzmanipulation zurückkommen? Und wenn ja, was würde mit ihren zersplitterten Seelen geschehen, die in ihren neuen Körpern gefangen sind?<br>Ich weiß es wirklich nicht ...<br>...<br>8. Februar<br>Jeden Tag fühle ich mich immer unruhiger. Die Leute im Dorf verschwinden, und diese Tacet-Dissonanzen, die Vater zurückgebracht hat ...<br>Ich kann das Gefühl nicht abschütteln, dass etwas sehr falsch ist. Aber ich bin gefangen, wie eine Motte zu einer Flamme, unfähig, diesen dunklen Weg zu verlassen.<br>Ich weiß nicht, was mein Vater getan hat … Es muss etwas Schreckliches gewesen sein, für die Spannung und Unruhe hier. Ich darf nicht mehr nach draußen, und wenn ich frage, warum, weicht er aus.<br>Wenn der Preis für die Erfüllung meines Wunsches mehr Blutvergießen ist ... Ich …<br>...<br>(Kein Datum)<br>Die Dorfbewohner haben unser Haus umzingelt. Sie müssen alles herausgefunden haben.<br>Der Mörder … ist das, was sie jetzt von mir denken? Oder vielleicht auch von meinem Vater? Was macht es jetzt noch für einen Unterschied?<br>Nach allem, was passiert ist … kann jemand kommen und mich retten?<br>Wenn ich den Preis für das Dorf Qichi zahlen muss ...<br>Wenn es einen Gott gibt ... Ich hoffe, sie können ...<br>Mein Dorf retten ...<br><br>(Am Ende des letzten Tagebucheintrags siehst du eine Nachricht in einer anderen Handschrift.)<br>„Es scheint, du bist der Glücklichere.“",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}