{
  "Id": 311000010,
  "ItemId": 70140034,
  "Type": 3,
  "Title": "Der Kodex der Tiefe: Vorwort (137. Ausgabe)",
  "Text": "<span class=\"font-bold\">Der Kodex der Tiefe: Vorwort (137. Ausgabe)</span><br><br>Viele Nicht-Initiierte missverstehen die Ordnung des Tiefen und fühlen sich von Worten im Codex wie „Gnade“, „Erlösung“, „Barmherzigkeit“ und „Glaube“ überfordert. In der Tat hat das Hütende Imperator nie seine wahre Form offenbart. Warum also sollen wir an seine Existenz glauben?<br><br>Die Chroniken von Rinascita berichten von zahlreichen Kämpfen des Hütenden gegen das Lamento. Die Ruinen und Wunder in Rinascita zeugen von der göttlichen Autorität des Imperators. Sein gegebener Pfad schuf eine bessere Welt für die Menschheit, und ließ uns, die wir ein neues Zeitalter formen sollen, in seinem stillen Wacht über uns zurück.<br><br>Wir sind dankbar für seine Segnungen. Wir ehren seine Lehren. Wir folgen seinem Tun, indem wir Weisheit verbreiten, die alle auf den guten Weg führt – so lautet die Mission des Orden der Tiefe. Unter der Leitung von Cassilin dem Wissenden haben wir diese Einführung verfasst, um die Bedeutung des Hütenden und unserer Ordnung zu erläutern. Dies hoffen wir, inspiriert alle, die dem Pfad der Tugend folgen wollen.<br><br>Wir beginnen mit einigen häufig gestellten Fragen:<br><br>1. Wer ist das Hütende Imperator?<br><br>Das Hütende Imperator verkörpert Frieden, Gerechtigkeit, Bescheidenheit und Barmherzigkeit. Es ist wichtig zu beachten, dass wir auch andere göttliche Wesen anerkennen, da sie von Hütenden in fernen Ländern gesprochen haben, mit Mächten, die den Tag und die Nacht beherrschen, den Fluss der Zeit oder alles Wissen und Weisheit. Ohne Ausnahme führen alle Hütenden die Menschheit selbstlos und lenken die Zivilisation. So sind alle Hütenden große Gottheiten.<br><br>Dennoch glauben wir, <span class=\"font-bold\">dass das Hütende Imperator die höchste Macht zu „Spalten“ besitzt</span>. Das heißt, es spaltete das Meer und ermöglichte der Menschheit Land, auf dem wir „atmen“ konnten. Durch das Recht seiner Vorsehung ist Imperator unter allen Hütenden erhoben.<br><br>2. Was ist die Doktrin des Ordens?<br><br>Diese sterbliche Welt ist ein grenzenloses Meer, in dem jede Seele hinauf zum Göttlichen schwimmen muss. Das Leben fließt in Wellen, und nur indem wir das Ufer erreichen, betreten wir den Morgengrauen der Zivilisation. Unser Hütendes ist die Erlösung vor den Stürmen und Gezeiten, ist die Einheit, aus der Rinascita geboren wurde, und ist der Aufstieg unserer Seelen.<br><br>Die Doktrin des Ordens lautet folgendermaßen: <span class=\"font-bold\">„Erlösung“, „Aufstieg“ und „Einheit“</span>.<br><br>Erlösung: Durch die Gnade des Hütenden müssen seine Anhänger Erlösung für andere bringen. Wir sind niemals blind für Ungerechtigkeit oder Leid. Wir arbeiten daran, andere vor der Sünde zu retten. Für die Bösen bietet der Orden Erlösung, und für die Unbußfertigen möge Buße eingefordert werden.<br>Aufstieg: Erlösung zu finden bedeutet, nach Aufstieg zu streben. Mitglieder des Ordens werden die Gunst des Hütenden nicht für leere Freuden oder Begierden verschwenden. Alle müssen ihren Geist durch Selbstdisziplin erheben oder Gefahr laufen, in den Abgrund zu sinken.<br>Einheit: Nachdem das Hütende Imperator uns seine Repräsentation auf Erden hinterließ, gab er Rinascita in unsere Obhut. Mitglieder der Ordnung sind „Brüder und Schwestern“, die Menschen des Glaubens vereinen, unabhängig von Herkunft oder Hintergrund. Nur als Eins können wir uns vor den Gefahren des tiefen Meeres schützen.<br>Der erste Primus, Napoli der Zweite, empfing eine Prophezeiung vom Hütenden: In einer fernen Zukunft wird eine <span class=\"font-bold\">„Letzte Welle“</span> die Erde überschwemmen. Die Erlösten müssen „atmen“, um „aufzusteigen“ in „Einheit“ auf neuem Land, genau wie wir einst dem Ruf des Hütenden folgten und an Rinascita landeten.<br><br>3. Gibt es Beweise für die Doktrin des Ordens?<br>Theologie ist eine Wissenschaft, die die Menschheit noch nicht vollständig verstanden hat, weder in Theorie noch in Praxis. Das Hütende lenkt die Zivilisation, und wir vertrauen seinem Wort. Im Laufe der Generationen hat die Ordnung die folgenden philosophischen Grundsätze aufgestellt.<br><br>Auszüge aus Die Philosophie des Ordens: Heiliges Wissen (Band 1: Wasser):<br><br>Über Ursprung: Genesis im „Wasser“.<br>In der Natur ist „Wasser“ unendlich, da es universell ist.<br>Zu Beginn spaltete das Hütende Imperator diese Welt, einst ein formloses Meer, in das Reich von Land und Meer.<br><br>Über Bewegung: Bewegung durch „Wasser“.<br>Die Bewegung des „Wassers“ erhitzt und kühlt, befeuchtet und trocknet das Land. Aus Wasser wurde das Leben im „Ersten Welle“ erschaffen und wird in der „Letzten Welle“ enden.<br><br>Über Offenbarungen: Brechungen des „Wassers“.<br>Das Bild des Menschen, das im „Wasser“ reflektiert wird, ist eine seltsame Realität für sich selbst. So ist es auch mit der gesamten Realität, wenn Wasser die Welt in die Sonoro Sphäre bricht.<br><br>Durch Reformen der nachfolgenden Primus betonen wir heute die wissenschaftliche und praktische Anwendung unseres philosophischen Verständnisses. Die Leser können den Arito Brunnen im Platz der Freiheit besuchen, um die Geheimnisse der „Wasserdivination“ zu erleben: Werf eine Münze in den Brunnen, mache einen aufrichtigen Wunsch, und Antworten werden dir zuteil.<br><br>Wir wären sehr geehrt, wenn dieser Codex Interesse an den Lehren des Hütenden weckt und laden alle ein, die Bibliothek der Ordnung zu besuchen, wo ergänzende Literatur zur Ausleihe bereitsteht.<br><br>Obwohl Worte ein schwacher Ausdruck des grandiosen Zwecks des Hütenden sind, hoffen wir dennoch, einen Bruchteil der göttlichen Essenz vermittelt zu haben. Mögen die Wunder, die im Codex aufgezeichnet sind, „Symbole“ unendlicher, kommunizierbarer Macht sein. Durch Erzählungen des gemeinsamen Verständnisses stellen wir uns eine Welt des unerschütterlichen Glaubens vor. Selbst wenn das Lamento droht zurückzukehren, bekräftigen wir unseren Platz und unsere Bestimmung.<br><br>Wir beten, dass Gläubige und Nicht-Gläubige gleichermaßen diesen Text als Einladung zur Gemeinschaft und Reflexion ansehen. Mögen diese Worte uns den Weg durch die Wellen erleuchten. Die Pfade sind viele, aber mit Tugend in unseren Herzen erleuchten wir einen Weg mitten im Ozean.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Der Kodex der Tiefe: Vorwort (137. Ausgabe)"
}