{
  "Id": 311000002,
  "ItemId": 0,
  "Type": 3,
  "Title": "Stay tuned",
  "Text": "Es wird mir plötzlich bewusst, dass ich seit über einem Jahr ihre Gemälde kopiere. Ich habe die gleiche Darstellungstechnik, die gleiche Faltenmethode und die gleiche Komposition verwendet. Doch meinen Bildern fehlt ihre Lebendigkeit, ihre Visionen sind ebenfalls unsicher. Meine Kraft spiegelt ihre eng, nur dass ihre Arbeit lebhaftere und stabilere Visionen hervorruft. Ich könnte das Gleiche erreichen. Sobald es mir gelingt, Visionen mit der gleichen Lebendigkeit hervorzurufen, werden die Leute mich als den besten Maler anerkennen!<br>...<br><br>Herr Baici, ein Mann, der mit zahlreichen renommierten Künstlern zusammengearbeitet hat, kam mich besuchen. Er hatte gehört, dass auch ich Gemälde schaffen kann, die lebendige Illusionen hervorrufen. Er kam, um seine Bewunderung auszudrücken und mich zu ermutigen weiterzumachen. Anfangs dachte ich, jemand hätte endlich mein Talent erkannt. Aber seine wahre Absicht war, mich in sein zwielichtiges Geschäft zu rekrutieren, alle Kraft-Werke für zweifelhafte Zwecke zu kaufen. Ich hatte vom Kunsthandel Shanyun gehört, aber nie gedacht, dass ihre Geschäfte so skrupellos sein könnten. Während ich diese Gemälde zum Üben kopierte, war die Wahl, was und wie ich malte, allein meine. Diese Händler denken, sie können mich kaufen - was für ein Witz.<br>...<br><br>Die Kunsthandel Shanyun schickte mir ein authentisches Gemälde, damit ich die Frequenz der Vision studieren konnte. Sie behaupten, sie hätten überlegene Methoden, um mir zu helfen, den gewünschten Effekt zu erzielen, falls meine Kraft nicht ausreicht. Meine Kraft ist nicht minderwertiger als ihre. Sie haben einfach ihr volles Potenzial noch nicht gesehen. Doch mit dem authentischen Werk in der Hand würde der Fortschritt in der Tat schneller sein.<br>Ihre Bedingung ist, dass ich mit ihnen zusammenarbeite und alle meine Kopien übergebe. Diese Gemälde sind bloße Trittsteine zu meinem Erfolg, dazu bestimmt, verworfen zu werden. Warum also nicht ihre Bedingungen akzeptieren? Es ist mir egal, was sie mit den Gemälden machen. Sie versichern mir, dass sie solche Transaktionen seit Jahren ohne Zwischenfälle durchführen. Mit einem so mächtigen Gönner sollte es keine Probleme geben.<br>Ich werde alles tun, um es zu schaffen.<br>...<br><br>Ein authentisches Werk in den Händen zu haben, macht einen großen Unterschied. Die Frequenzschwankungen des Gemäldes haben es mir ermöglicht, ihre Energie zu erahnen. Ich muss mir ihr Originalgemälde noch einmal genauer ansehen. Eine perfekte Replik ist nur der Anfang. Eines Tages werde ich der einzige Maler sein, der in der Lage ist, Gemälde zum Leben zu erwecken, und sogar ihre Leistungen übertreffen.<br>...<br><br>Warum sind meine Gemälde nach all dieser Zeit immer noch nicht gut genug? Ihnen fehlt ihre künstlerische Tiefe! Warte - ich glaube, ich verstehe es. Wenn ich ihre Methode benutze, um die Frequenz des Gemäldes zu verändern, könnte ich es vielleicht erreichen...<br>...<br><br>Herr Baici ist wirklich ein Kunstkenner. Er sagt, meine jüngsten Werke seien kaum von dem Original zu unterscheiden. Einige haben sogar eine Kraft über dem Originalstück gezeigt. Ich wusste es. Die Lücke zwischen uns ist nur ein geringer Unterschied in der Fähigkeit. Mit ihrer technischen Unterstützung hat meine Kraft leicht das nächste Level erreicht. Sie zu übertreffen sollte einfach sein, ganz zu schweigen von bloßer Nachbildung.<br>...<br><br>Nein, etwas stimmt nicht... Warum ziehen meine Gemälde Tacet-Dissonanzen an? Die Visionen sind jetzt instabiler. Wie kommt es, dass ihr Gemälde keines dieser Probleme hat? Hier stimmt etwas nicht. Ich... ich will sie nur übertreffen! Ich wollte niemandem schaden! Die Kunsthandel Shanyun gibt mir immer noch keine klare Antwort... Das war nicht unser Deal!<br>...<br><br>Ich bin müde, wirklich, zutiefst müde...<br>Ich werde keine weiteren Gemälde mehr schaffen, die anderen schaden.<br>Das ist nicht das, was ich wollte!<br>Aber sie haben Beweise für das, was ich getan habe, und lassen mich nicht gehen...<br>Was soll ich tun? Was soll ich tun?<br>Kann mir jemand helfen... irgendwer...<br>Ich habe keine Angst mehr, erwischt zu werden... Solange ich hier rauskomme...<br>Hilf mir...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}