{
  "Id": 311000011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Das Martyrium der seligen Fleurdelys (Unvollendet) Akt III, Szene 1</span>",
  "Text": "Die Trommeln schlagen feierlich, während Fleurdelys, Brand und andere Akolythen eintreten, jeder trägt Relikte.<br><br><span class=\"font-bold\">Fleurdelys</span> Siehe, die Dunkle Flut hat sich vorübergehend zurückgezogen und Rinascita eine flüchtige Atempause gewährt. Ich danke jedem von euch für euer unerschütterliches Engagement in diesen schwierigen Tagen.<br><br><span class=\"font-bold\">Brand</span> Meine Dame, du ehrst uns über alle Maßen. Wir dienen nicht nur dir, sondern auch dem Hütenden. Wenn Rinascita am seidenen Faden hängt, wie könnten wir unser eigenes Überleben über unsere heilige Pflicht stellen? Außerdem standest du uns bei, nahmst die Waffen auf und führtest uns gegen die Dunkle Flut, ertrugst schwere Wunden ohne zu wanken. Du bist das reine Abbild von Reinheit und Hingabe als Akolythin und von Mut und Tapferkeit als Kriegerin. Deine Standhaftigkeit inspiriert uns, unser Leben ohne zu zögern zu geben.<br><br><span class=\"font-bold\">Brand</span> Doch das Licht, das im Norden aufblitzte, wurde schnell von der gnadenlosen Dunklen Flut erstickt, die wie ein gieriges Biest zurückstürmte und unser Land verschlang. Unsere Soldaten kämpften tapfer, nur um von der unerbittlichen Attacke hinweggefegt zu werden. Obwohl die Flut sich vorerst zurückgezogen hat, ist ihre Rückkehr so sicher wie das Schicksal selbst. Ich fürchte, dass unsere Kraft mit der Zeit nachlassen könnte...<br><br><span class=\"font-bold\">Fleurdelys</span> ...Vielleicht bleibt ein Fünkchen Hoffnung.<br><br><span class=\"font-bold\">Fleurdelys</span> Vor nicht allzu langer Zeit, als ich bewusstlos von meinen Wunden lag, war ich für drei Tage und Nächte in einem unerbittlichen Albtraum gefangen, verloren in endloser Dunkelheit. Aber in der Tiefe dieses Abgrunds erschien ein schwaches Licht - Sie sprachen zu mir. Ihre Worte von grenzenloser Barmherzigkeit beruhigten meine gepeinigte Seele und weckten mich auf. Sie offenbarten, dass die Wunde auf Ihrem eigenen göttlichen Körper die Dunkle Flut nährt und nur durch eine gemeinsame Kraftbindung diese Wunde geheilt werden kann. Ich wurde aufgerufen, nach Osten zu reisen, um den hohen Himmel im Nebel zu erreichen und so den Fluch der Dunklen Flut zu brechen.<br><br><span class=\"font-bold\">Brand</span> Lob sei dem Hütenden Imperator! Meine Dame, wenn diese Weissagung wahr ist und du deine Kraft mit dem Hütenden geteilt hast... könnte es sein, dass der prophezeite Erleuchtete schon unter uns gewandelt ist?<br><br><span class=\"font-bold\">Fleurdelys</span> Ich wage es nicht, solche Dinge anzunehmen. Als ich diesen göttlichen Ruf erhielt und meine Rolle annahm, offenbarte das Hütende mir nicht die Wahrheit über den Erleuchteten.<br><br><span class=\"font-bold\">Brand</span> Aber meine Dame, du hast unzählige Wunder vollbracht, unser Volk aus dem Leid gehoben und für sie gebetet. Für uns bist du die Gesegnete Jungfrau. In unseren Augen bist du nichts weniger als der Erleuchtete.<br><br><span class=\"font-bold\">Fleurdelys</span> Wie dem auch sei, ich habe meine Pflicht gegenüber dem Hütenden. Jetzt, da ich den Weg zu Ihrem Thron kenne, liegt es an mir, den Fluch an seiner Wurzel zu stoppen, denn Rinascita kann kein weiteres Opfer ertragen.<br><br><span class=\"font-bold\">Brand</span> In der Tat! Wachen, bereitet euch darauf vor, die Dame zu eskortieren!<br><br><span class=\"font-bold\">Fleurdelys</span> Nein, bitte bleibt. Die Dunkle Flut lauert immer noch im Norden, und die Wachen sind besser in der Lage, das Volk zu beschützen, als mich zu begleiten.<br><br><span class=\"font-bold\">Brand</span> Aber ...<br><br><span class=\"font-bold\">Fleurdelys</span> Dies ist mein Weg, den ich alleine gehen muss, wie mir vom Hütenden anvertraut. Diese Reise könnte meine letzte sein. Wenn ich nicht zurückkehre, wird es deine Pflicht sein, die Angelegenheiten des Ordens zu regeln.<br><br>(Die Akolythen beginnen leise im Hintergrund zu weinen.)<br><br><span class=\"font-bold\">Fleurdelys</span> Trauert nicht. Dies ist der Weg, für den ich gewählt wurde. Wenn das Schicksal freundlich ist, wird die Dunkle Flut bald verschwinden und Rinascita wird wieder blühen. Wenn dieser Tag kommt, erinnert euch an mich in fröhlichen Liedern statt in traurigen Klagen. Ich glaube fest daran, dass das Hütende das gleiche wünschen würde ... (lächelt warm)<br><br><span class=\"font-bold\">Brand</span> Wie du wünschst, meine Dame. Wenn du nach Osten reisen willst, ist Priester Fenrico dort mit einem Teil der Wache stationiert. Er könnte dir helfen.<br><br><span class=\"font-bold\">Fleurdelys</span> Siehe, die Morgendämmerung bricht erneut an. Egal wie lang die Nacht ist, das Tageslicht kommt. Obwohl unser Weg von Tränen gezeichnet ist, werden wir ihn mit Liedern und Mut beschreiten. Dies ist Rinascitas größter Schatz und der stärkste Schild der Menschheit - unser ungebrochener Wille, unser unerschütterlicher Glaube und unsere unstillbare Hoffnung! (geht ab)<br><br><span class=\"font-bold\">Brand</span> Möge dein Schwert gesegnet sein, um Stürme zu beruhigen und die Fluten zu trennen! (geht ab)<br><br><span class=\"italic\">Fortsetzung folgt</span><br><br>Anmerkung des Autors:<br>Diese Arbeit ist unvollständig, ein bescheidener Entwurf, der weiterer Verfeinerung bedarf. Nach historischen Aufzeichnungen endete die Dunkle Flut kurz nachdem die Gesegnete Jungfrau aufbrach. Doch die Gesegnete Jungfrau selbst... hat uns für immer verlassen und ist in die göttliche Umarmung zurückgekehrt. Es wird gesagt, dass sie die Dunkle Flut durch ihr Martyrium zurückdrängte, indem sie ihre letzte Kraft einsetzte.<br>Diese Fragmente der Geschichte wecken unendliche Neugier: Wer war wirklich der Erleuchtete? War die Gesegnete Jungfrau tatsächlich die Erleuchtete, die die Prophezeiung vorschlug? Was passierte nach ihrer Abreise? Gibt es den legendären hohen Himmel? Und was könnte eine solche Wunde dem Hütenden zugefügt haben, dass selbst sie nicht heilen konnten? Diese Geheimnisse bleiben unbeantwortet.<br>Da alle Geschichten nur Interpretationen sind, ist dies nur eine Version. Sollte jemand weitere historische Erkenntnisse besitzen, begrüße ich Ihre Kritik und Anleitung. Mein Dank im Voraus.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}