{
  "Id": 311000009,
  "ItemId": 0,
  "Type": 3,
  "Title": "Dienstbericht des Blumenträgers",
  "Text": "<span class=\"font-bold\">Dienstbericht des Blumenträgers Nr. 10826   Verfasser: Ariosto</span><br><br>Achtung an alle in Rinascita eingesetzten Blütenträger: insbesondere bei Einsätzen in Ragunna sollten aus Sicherheitgründen die folgenden Regeln strikt eingehalten werden. Durch Nichtbeachtung hervorgerufene Situationen sind die alleinige Verantwortung des Blütenträgers.<br><br>1. Rinascita verfügt über kein politisches Zentrum im herkömmlichen Sinne, sondern stellt stattdessen einen Zusammenschluss regionaler Kulturen dar, die durch ein Stadtstaaten-System regiert werden. Für Blütenträger von den Schwarzen Küsten ist die Hafenstadt Ragunna im Süden der zentrale Zugang nach Rinascita. Die Überquerung der „Sturmsee“, die die Schwarzen Küsten von Rinascita trennt, ist tückisch. Es existiert nur eine sichere Route nach Ragunna. Wenn du vom Weg abkommst, solltest du umgehend die Rückkehr antreten.<br><br>2. Merkwürdige aquatische TDs leben in der Sturmsee, und wir wissen nach wie vor wenig über sie. Bewahre bei einer Begegnung mit ihnen Ruhe. Sie können nicht in zusammenhängenden kompletten Sätzen kommunizieren wie Menschen, also sprich nicht mit ihnen und bleibe auf Abstand. Berühre sie unter gar keinen Umständen — vor allem dann nicht, wenn sie sich in deine Richtung bewegen. Flüchte in diesem Fall so schnell wie möglich.<br><br>3. Ragunna ist ein Stadtstaat an der Küste, die in ganz Rinascita für ihre einzigartige Verbindung mit dem Hütenden bekannt ist. Diese Verbindung wird durch den Orden der Tiefe verkörpert, eine Organisation, die für sich die Rolle als Vertreter des Hütenden beansprucht. Für die Bewohner Ragunnas ist das Hütende Imperator gleichbedeutend mit „Gott“. In Anerkennung ihrer Leistungen hat die Stadt zahlreiche ihnen gewidmete Statuen aufgestellt. Senke bei ihrem Anblick deinen Kopf und deinen Blick, und denke daran, sie nie länger als 30 Sekunden direkt anzustarren. <br><br>4. In Ragunna gilt eine Regel für Pizza: Es gibt sie nicht mit Kronapfel, und es wird sie auch nie geben. Bestelle in einem Ragunnesi-Restaurant nie und unter keinen Umständen eine Pizza mit Kronapfel oder Edelbeeren. Diese Regel gilt uneingeschränkt, ich wiederhole, uneingeschränkt!<br><br>Kommentare<br><span class=\"italic\">Kommentar 1: Ich wusste, dass es ein Fehler war, dich mit der Untersuchung des Somnoire zu beauftragen! Wenn ich noch eine von deinen Regel-Märchen sehe, schreibst du den Bericht neu. Und verabschiede dich von deiner Leistungsprämie!<br>Verfasser: Nebelmann</span><br><span class=\"italic\">Kommentar 2: So nah am Meer ... Ich frage mich, ob die Ragunnesi Korallenreis mögen?<br>Verfasser: Was sagen die Schafe</span><br><br>Alle meiner oben aufgeführten Angaben fußen auf meinen eigenen Erfahrungen — die sind aus Blut, Schweiß und Tränen!<br><br>Zurück zur Sache. Wie schon erwähnt ist die Stadt Ragunna nicht nur für ihre Volksechos bekannt, sondern auch für ihren „Glauben“. Der Orden der Tiefe hat ein mythologisches System mit dem Hütenden als Kern aufgebaut, mit dem sich die Post-Lamento-Welt erklären und die Angelegenheiten des Stadtstaates regeln lassen. Ich persönlich würde nicht von blindem Glauben sprechen, da viele Aspekte der Mythologie des Ordens überraschende Ähnlichkeiten mit dem Weltbild des Tethys-Systems aufweisen.<br><br>Die ersten Siedler in Rinascita waren Flüchtlinge, die durch das Lamento und Waveworn-Katastrophen vertrieben worden waren. Geleitet vom Hütenden fanden sie ihren Weg nach Rinascita und bauten sich ein neues Zuhause auf. Diese Flüchtlinge unterschieden sich fundamental in ihrer Herkunft, Kultur und Weltansicht. Es erscheint daher naheliegend, dass Ragunnas religiöses und politisches System so angelegt wurde, dass der Glaube als einendes Mittel zur Schaffung von Ordnung und zivilisatorischen Grundlagen genutzt werden konnte. Ich würde Blütenträgern nahelegen, sich den vielen Ritualen und Bräuchen Ragunnas mit einem kritischem und offenen Geist zu nähern.<br><br>Obwohl ich in Rinascita geboren wurde, haben mich meine vielen Jahre an den Schwarzen Küsten von meiner einstigen Heimat entfernt. Ich war auf Veränderungen gefasst, aber das Ausmaß des Wandels, insbesondere im Hinblick auf den Orden der Tiefe, hat all meine Erwartungen übertroffen. Angesichts der absoluten Autorität des Ordens in Ragunna rate ich allen Blütenträgern dazu, ein freundschaftliches Verhältnis mit dem Orden zu pflegen, ihre Regeln zu befolgen und direkte Auseinandersetzungen zu vermeiden. Aufgrund der Haltung des Ordens in Bezug auf die Schwarzen Küsten ist außerdem äußerste Zurückhaltung in Ragunna geboten.<br><br>Als Hilfe für Blütenträger bei Unterhaltungen mit dem Orden habe ich einige nützliche Satzstrukturen aus ihrem Codex zusammengestellt, mit denen sich ihr Vertrauen gewinnen lässt. Ein Beispiel:<br>„Oh mächtiger Herr in Schwarz, Gründer und Herrscher der Schwarzen Küsten! Möge ich eines Tages deiner Talente würdig sein und mich ganz deinem Dienste verschreiben dürfen!“<br>„KU-Money, verloren in Habgier und geblendet von egoistischen Begierden, gehe am Altar des Herren in dich, überdenke deine Handlungen und suche Erlösung.“<br>„Gelobt sei die Küstenwächterin, Wächterin der Schwarzen Küsten! Dein Sternenlicht vertreibt die Dunkelheit und alles Böse. Angeführt von deinem Licht finden wir zur Erlösung!“<br><br><span class=\"italic\">Kommentar: Netter Versuch, aber die Frist für den Bericht steht.    <br>Verfasser: Küstenwächterin</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "TD-Observatorium - 3017, 952, 2"
}