{
  "Id": 101400003,
  "ItemId": 0,
  "Type": 3,
  "Title": "Type : Journal de recherche",
  "Text": "No. SY-A038<br>Date : [---]<br>Conditions de l'expérience :<br>Le sujet No. A038 est constamment contenu dans une zone taciturne artificielle contrôlable de 6x6x6 (mètres). La stabilité de la zone est surveillée toutes les 6 heures. L'entrée de l'équipement et des outils dépassant la fréquence standard est strictement interdite pour le personnel, car ils pourraient causer des interférences.<br><br>Contenu :<br>Les observations de prime abord suggèrent que le Tacet Discord No. A038, issu de la zone taciturne artificielle, a pu survivre dans un état stable. Le Tacet Discord n'a montré aucune caractéristique morphologique spécifique ou de comportement d'imitation de son. Il n'a pas de forme et donc nous ne pouvons que l'observer en utilisant certaines manières particulières. <br>Selon les dossiers expérimentaux, No. A038 n'a actuellement pas de but comportemental clair. Les détecteurs dans la zone montrent que sa trajectoire de mouvement coïncide presque avec le point d'origine. La plupart du temps, le Tacet Discord reste dans un état stationnaire, montrant des niveaux d'agression et de vitalité faibles. Sa performance diffère de nos attentes, ce qui nécessite une enquête plus approfondie.<br>De plus, No. A038 a montré une grande sensibilité aux fréquences dans les expériences, donc l'utilisation des fréquences dans l'environnement de l'expérience doit être strictement contrôlée.<br>Compte tenu des propriétés uniques du No. A038, nous avons besoin de plus de temps pour rétablir les paramètres correspondants et le langage des données afin d'analyser soigneusement ses informations. Selon nos connaissances actuelles et les ressources disponibles, cette tâche peut nécessiter un temps considérable pour être achevée.<br><br>ATTENTION : Il est strictement interdit de divulguer des informations sur l'expérience à une partie extérieure par quelque moyen que ce soit. Sans l'autorisation du professeur Heisen. Interdiction de produire en privé des photographies ou des vidéos du sujet.<br><br>Ce journal est un enregistrement des observations préliminaires. D'autres tests et analyses seront organisés pour obtenir plus d'informations concernant No. A038.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruine de la Cour de Savantae - 769, 3016, 29"
}