{
  "Id": 101400004,
  "ItemId": 0,
  "Type": 3,
  "Title": "Journal de Recherche - A038",
  "Text": "Date : [--25]<br>La pluie dans le laboratoire est bien plus persistante que l'orage de la Tourbe piaulante, elle a duré exactement quatre ans, onze mois et deux jours.<br>La surprise de la première vue de la pluie en suspension a été progressivement submergée par le désespoir de l'équipe. La déception et la dépression se sont répandues dans le laboratoire comme la pluie.<br>Travailler dans un environnement aussi humide est un défi majeur pour notre corps et notre esprit. Notre recherche sur la pluie rétroactive est déjà entrée dans la deuxième phase, nous pensions que tout se déroulerait bien, mais nous n'avons pas réussi à obtenir de nouveaux résultats.<br>Tout le monde, y compris le professeur Heisen, se demande si nous nous sommes trompés de direction.<br>Toutes les preuves indiquent qu'ils sont bien venus à la Tourbe piaulante. C'est l'une des raisons pour lesquelles nous avons déplacé notre laboratoire ici.<br>Tout ce que nous voulons faire, c'est de reproduire le miracle en utilisant la fonction de régression de la pluie rétroactive pour obtenir des révélations.<br>Même si nous sommes déprimés, même si nous avons des doutes, même si nous débattons sans cesse, notre recherche doit continuer. Cependant, nous n'avons plus assez de temps pour continuer sur la même voie.<br>Nous n'avons pas d'autre choix que de lancer notre « Plan B ».<br>Tout cela en vaut-il la peine ? Pour être honnête, je ne suis pas sûr. Le professeur a dit que c'était une expérience très risquée, mais si elle réussit, elle apportera une avancée majeure à notre projet de recherche.<br>Mais nous avons déjà échoué 37 fois, 37 chercheurs ont perdu la vie à cause de cela.<br>Enfin, le sujet de l'expérience No. A038 a survécu dans la Zone taciturne artificielle. C'est une avancée majeure, mais nous ne nous en réjouissons pas.<br>Parce que nous savons tous que c'est une « imitation » que nous avons créée, une imitation de « Dieu » qui ne pourrait pas être plus maladroite.<br>Les jours sont très difficiles. En raison du manque de personnel, je suis le seul membre qui reste ici pour la garde. Il faut veiller toute la nuit sur cette chose invisible qui ne bouge pas et ne fait pas de bruit, c'est plus ennuyeux que mon professeur qui fait la tête. De plus, pour ne pas perturber la stabilité de la zone taciturne, le professeur a enlevé toutes les horloges, chaque minute et chaque seconde sont si longues. Le professeur Heisen, qui est généralement très gentil, est étonnamment strict cette fois, je ne l'ai pas beaucoup vu sourire depuis le début de l'expérience. Il y a eu une fois où un chercheur a apporté un outil qui dépassait la fréquence standard dans l'environnement de l'expérience, cela a fait beaucoup de bruit. le Labo a déclenché une alarme, heureusement, la zone taciturne et A038 ne semblent pas avoir été trop affectés, mais la taille de la matière semble avoir légèrement augmenté, je pense. Cela ne devrait pas avoir d'impact, n'est-ce pas ? C'est la première fois que je vois le professeur Heisen se mettre en colère.<br>C'est tout pour aujourd'hui. Il y a encore beaucoup de problèmes à résoudre, les paramètres et les données doivent presque tous être tapés à la main, tout le monde est très occupé, mais personne ne se plaint. Après tout, c'est le dernier refuge pour nous tous.<br>C'est l'heure de le nourrir à nouveau, mais je me demande, est-ce que nous ne le nourrissons pas un peu trop ces derniers temps ? Peu importe, puisque c'est un ordre du professeur Heisen, je ferais mieux de l'exécuter sagement...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruine de la Cour de Savantae - 732, 2984, 30"
}