{
  "Id": 102001601,
  "ItemId": 0,
  "Type": 3,
  "Title": "Journal de recherche",
  "Text": "(La première moitié de la note est clairement imprimée et est devenue difficile à lire après avoir été tachée d'encre.)<br>Enregi■■ 03-27 : Moins d'échantillons capturés que prévu. Sur proposition de ■■, l'Équipe ■ a installé des pièges sur le côté sud des contreforts... (la suite est illisible)<br>Enregistrement 03-28 : Expérience 3. Après avoir doublé la dose de l'inhibiteur de fréquence, ■■■■■■■■, l'échantillon s'est dissipé. L'Équipe ■ a été ■■■■■■■ car elle n'a pas effectué une évaluation des risques sur le processus expérimental, et ■■ a décidé de relancer le plan de test.<br>Note 0x002 : Une entité inattendue a été découverte. Cette entité est très prudente et a erré autour du camp. On suppose qu'il s'agit d'un Tacet Discord de classe Elite ou supérieure et qu'il est considéré comme une menace directe pour l'expérience. ■■ a ordonné à l'Équipe ■ de contenir cette entité, afin que dès que l'expérience réussit, elle puisse... (la suite est illisible)<br>Enregistrement 03-29 : Une personne mystérieuse est apparue près du camp, mais cette personne s'est échappée après avoir contacté l'entité inattendue. On suppose que cette personne est un résident de Hongzhen. ■■ a donné l'ordre de mener des expériences plus fréquemment pour tenter de réussir les expériences avant que Hongzhen réagisse.<br>■■■■■■■ : Un succès préliminaire a été obtenu dans les expériences, et la technique de ■■■■■■■■ sur les échantillons a été reproduite. ■■ a proposé de lancer un plan pour contenir l'entité inattendue le plus tôt possible. L'Équipe ■ a pensé que c'était trop risqué, mais elle a été outrepassée (la suite est illisible)...<br>(La dernière moitié de la note a été écrite à la hâte avec une écriture extrêmement désordonnée, la rendant pratiquement illisible.)<br>On a échoué à contenir... Il est devenu fou... une menace de classe Elite... C'était totalement inattendu. On doit abandonner le camp et évacuer vers le camp 2... Fuyez...<br>(La dernière partie est complètement recouverte d'encre.)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}