{
  "Id": 102011901,
  "ItemId": 70010057,
  "Type": 3,
  "Title": "« Chanson du Retour du Rêve III : Larmes de Feuille de Pierre »",
  "Text": "Intro :<br>Nuit étoilée, deux adieux, les feuilles tombent sans bruit dans un autre pays.<br>Nuit après nuit, le vent triste, qui a des larmes, les feuilles de pierre peuvent prouver l'amour et la haine.<br>Après la guerre du Réprimantum, il y avait un couple d'amoureux d'enfance dans la Ville de Qichi, sur les rives de la rivière Xingtui. Zhisheng, quinze ans, vaillant, bon nageur, n'a pas peur du Tacet Discord en temps de guerre, a déjà mené la foule à travers la nuit étoilée, c'est un jeune héros. Ye Sheng, treize ans, perspicace, a une bonne compréhension de la situation, chaque décision, permet aux gens d'échapper au danger. Les deux ont une très bonne relation, et se soutiennent mutuellement.<br>Il y avait un arbre ancien aux feuilles luxuriantes au centre de la courbe, où Huanglong avait remporté une grande victoire sur le Réprimantum, et les gens pensaient que c'était de bon augure, et voulaient reconstruire une nouvelle maison ici pour chercher des bénédictions. La guerre a cessé, les deux devraient être libres, mais ont rencontré cette affaire. Ye Sheng a dit : « Bien que la guerre soit terminée, le cœur des gens est encore plein de tristesse. Si le bois ancien peut être réconforté, peut être une bonne chose, j'ai décidé d'aller avec eux. » À ce moment, ils se sont séparés de la branche, les deux vivent dans deux endroits, chacun pour aider à reconstruire les deux villages. Heureusement, la correspondance est continue, l'amour n'est pas étranger. Exactement :<br>Le ciel est haut, les branches et les feuilles sont luxuriantes, la terre est loin, la racine est connectée.<br>Ye Sheng et son entourage sont allés aux limites de l'arbre ancien, puis ont procédé à la ligne de génie civil. Les villageois veulent obtenir la bénédiction de l'arbre ancien, ils ont appelé le village et le nom de l'arbre ensemble, appelé la recherche ouverte, signifiant que le terrain ouvert pour le nouveau, l'adieu à l'ancien. Un jour, les villageois ont soudainement trouvé une feuille étrange. Les feuilles sont très nouvelles, pas sèches, mais blanches et vertes. Les villageois étaient ravis : « C'est sûrement la réponse de la recherche ouverte, et c'est un signe pour nous récompenser. C'est pour trouver une petite table, présentée à la maison, vous pouvez toujours sentir la protection de la recherche ouverte de la bénédiction. » Les autres villageois qui ont ramassé cette feuille, ont également suivi l'exemple. Exactement :<br>La feuille est blanche et brillante, et le cœur a des pensées de malheur et de bonheur.<br>Les signes de bon augure doivent toujours être présents, bénis pour être longs.<br>Il n'y a pas longtemps, le village a connu une étrange maladie. Les malades ont des crises nocturnes, des douleurs étranges dans tout le corps, comme si on les frappait avec un marteau lourd, et comme si on leur coupait la chair avec une épée. Plus étrange encore, ils disent avoir entendu la Lamentation, comme des pleurs et des hurlements, sans fin. Les malades ne sortent pas de cinq jours, il est difficile d'échapper à l'esprit de la dépression, de la faiblesse. Les gens disent : « Quand le site de l'arbre voisin, c'est pour ouvrir la recherche de ma bénédiction, les branches et les feuilles à travers mon gaz racine. Aujourd'hui, ma vie n'est pas longue, c'est la recherche ouverte qui nous le dit ; le son de la nuit est la Lamentation, c'est la recherche ouverte qui crie à l'aide ! » Les villageois pensent que c'est bien, l'auto-examen du village lors de la coupe du bois de la rétribution, n'est plus autorisé à couper du bois.<br>Mais Ye Sheng dans Kai pour un dur à échapper, a également souffert de ces « douleurs de nuit ». Branch Sheng loin dans la piscine de prière a entendu parler de cela, anxieux, pas aussi tôt que l'aube, la nuit à travers la nuit étoilée, en aval, a précipité à la recherche ouverte. Lorsqu'il a vu un arbre à côté de la maison, les feuilles blanches tombaient le long des poutres de la maison, et il a immédiatement ressenti une inquiétude. Il a également vu que les pointes des feuilles devenaient blanches, ce qui ne semblait pas être de bon augure. Pour voir Ye Sheng, voir son regard Wei Hang, ne peut pas s'empêcher de pleurer, a dit : « Vous saviez ce jour-là le soi-disant bois ancien de bon augure, mais le cœur humain souffre, priant pour le réconfort. Aujourd'hui, le bois ancien semble être anormal, pourquoi ne pas arrêter son comportement stupide, abandonner tôt, avec moi de retour à la piscine de prière ah ! » Ye Sheng veut dire et arrêter, la douleur est difficile à dire, seulement les yeux pleins de larmes. Exactement :<br>Hier, comment savoir les choses d'aujourd'hui, ne peut pas regarder en arrière pour dire d'habitude.<br>Ce côté des mots vient de tomber, il y a des gens qui ont brisé la porte et sont entrés, ont traîné la branche de la vie. La raison est que les gens ont entendu ses mots, ont pensé que c'était dégradant de chercher, ont enfermé Zhisheng dans la salle vide, ont interdit ses pieds, de peur de causer des ennuis. Pendant la nuit, Jisheng a également entendu la Lamentation crier. En écoutant, le bruissement à l'extérieur de la fenêtre, semble être quelqu'un pour ouvrir la porte. La porte est ouverte, Zhisheng a été choqué, la personne est Ye Sheng, le visage digne, pas de tristesse, pas de joie, l'a doucement appelé, a dit : « Suis-moi, pour voir la source de la Lamentation. »<br>Il a suivi Ye Sheng alors qu'il traversait le village, montait les marches et marchait lentement. Il a rencontré un esprit qui a prétendu que sa maison était dans la piscine de prière et qu'il n'avait pas trouvé son chemin de retour, alors il errait ici. Il a conduit le chemin jusqu'aux rives de la rivière étoilée et lui a dit qu'il pouvait rentrer chez lui en remontant le courant. L'esprit était reconnaissant et lui a dit au revoir à la manière d'un sergent, et il était l'âme des morts de la guerre du Réprimantum.<br>La source de la Lamentation est enlevée, et la maladie étrange n'est plus vue. Les villageois ont l'air heureux, rassemblés dans le village, seulement Ye Sheng de plus en plus émacié, plus que la maladie. A essayé une centaine de médicaments en vain, la somnolence a augmenté, pas dix jours, il est difficile d'être éveillé. La nuit du jour, le vent est très sombre, les branches du sens de dix mille épuisement de la politique, n'avait pas d'autre choix que de prier pour la recherche ouverte, a dit : « Si l'esprit du bois de Dieu, devrait avoir pitié de Ye Sheng, pour sauver sa vie. » La branche du plus dit plus triste, ne réalise pas que a été en larmes. Soudainement entendu une femme pleurer, a levé les yeux, les feuilles blanches, c'est le visage de Ye Sheng, avec lui pleurer et pleurer.<br>Zhisheng a levé les yeux vers l'arbre, l'ombre de Ye Sheng est difficile à distinguer, a tendu la main et l'a touché, ne sent que les branches grossières, a déjà tout compris. Ye Sheng a dit : « Bien que la guerre soit partie, son fruit n'a pas encore disparu. Les vivants et les morts, sont tous piégés. Le bois divin a un esprit, et mon âme est connectée et intégrée, pour montrer la voie à tous les êtres, pour trouver une nouvelle voie. Maintenant que cela a été accompli, cette rencontre de nuit est un adieu pour toujours. » Après avoir parlé, les deux se sont regardés, sans voix. Précisément :<br>Depuis que je sais qu'il est difficile de désobéir au destin du ciel, j'ai aussi été aveuglé par les larmes au moment de la séparation.<br>La vie, la mort, la mort et l'eau vont, pourquoi demander au roi de l'enfer d'une voix sévère.<br>Le lendemain, les villageois ont discuté, la nuit dernière et ont entendu le vent la Lamentation, semble être laisser échapper un cri, et puis soudainement chuchoté pleurnicher. Zhisheng seul s'appuyant contre l'arbre, se souvenant de la Lamentation la nuit dernière, une feuille de feuille tombe, ramasse la main, même comme un cristal, à travers la lune et le scintillement, comme les larmes tombent sans mots. J'ai soupiré et récité un poème :<br>La nuit qui s'enfonce pour s'asseoir et demander la date de retour, le vent passe sur les feuilles qui tombent comme des larmes de condensation.<br>Dans l'année à venir, l'endroit où l'ancien endroit est de retour à rêver, les branches et les feuilles ne se quitteront pas.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Les trois étapes du chant du rêve - Les larmes des feuilles de pierre"
}