{
  "Id": 102000607,
  "ItemId": 0,
  "Type": 3,
  "Title": "Segment de fichier de données",
  "Text": ".... Un cercle restreint, y compris dans la famille Montelli, connait exactement quand la Danseuse du Vitreum est apparue pour la première fois, bien que ces Échos prosaïques et discrètes puissent servir la famille. En fait, la plupart des Montelli voient la Danseuse du Vitreum comme un outil de sécurité domestique. Du coup, ils oublient qu'il existe deux Danseuses du Vitreum qui se ressemblent comme deux gouttes d'eau.<br><br> Les informations obtenues à partir des vitraux découverts dans les ruines autour de Ragunna révèlent que les Danseuses du Vitreum étaient autrefois des fréquences de Tacet Discord. Ils apparaissent sous forme de représentations de vitraux que l'Ordre utilise pour véhiculer une sorte de prophétie. À ce jour, les Montelli n'ont pu retrouver les deux vitraux identiques. L'Ordre s'est donné la peine de falsifier l'histoire dans les vitraux. Cela suppose que les fréquences des Danseuses du Vitreum modernes ont chacun des informations distinctes, tout comme leurs ancêtres Tacets Discord.<br><br> Selon le livre « La Fortune et Gloire des Montellis », l'origine de la Danseuse du Vitreum remonte à une époque où un ancêtre des Montelli a reçu le Laurier pendant le Carnaval de l'Imperator qui lui demande se rendre dans une tour abandonnée par l'Ordre. À son retour, il garda secret ce qu'il a découvert et interdit à tous les Montelli de s'approcher de la tour. Sûrement, c'est lui qui a emmené la toute première Danseuse du Vitreum. Pendent ses derniers moments, ses paroles furent : l'oracle de la Sentinelle n'exercerait plus d'influence sur Montellis à présent, mais déterminerait leur futur cours des événements. <br><br>Et après, la tour fut interdite à tous les Montelli. À mesure que les Danseuses du Vitreum de la famille s'agrandissaient, leur origine s'éclipsait dans le temps.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 1, -6, 54"
}