{
  "Id": 102181705,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Bases de la sécurité du laboratoire</span>",
  "Text": "Afin de garantir la sécurité absolue du laboratoire, l'intégrité des données et le bien-être du personnel, les directives suivantes constituent le protocole obligatoire de toutes les opérations expérimentales. Toute violation de ces directives constitue une infraction grave aux règles de conduite de la recherche.<br><br>A. Qualifications et procédures<br><br>1. Tout travail non autorisé est interdit. Tout le personnel doit se conformer au système de permis de travail.<br>2. Il est interdit de violer, contourner ou compromettre les procédures de verrouillage et d'étiquetage.<br><br>B. Information et signalement<br><br>3. Il est interdit de cacher, retarder ou falsifier les rapports concernant tout incident de sécurité, anomalie ou écart.<br><br>C. Protection et santé personnelle<br><br>4. Il est interdit de pénétrer dans les zones à risque sans un équipement de protection personnel adapté et efficace.<br>5. Il est interdit de se présenter au travail sous l'influence de l'alcool ou de médicaments altérant les facultés mentales.<br>6. Il est interdit de réaliser des tâches liées à la sécurité en cas de fatigue, mauvaise santé ou dans un stress émotionnel important.<br><br>D. équipement et autorité<br><br>7. Il est interdit de modifier l'état de fonctionnement des équipements ou la configuration des systèmes sans y être autorisé.<br>8. Il est interdit d'utiliser des instruments et outils non calibrés, hors calibration ou arrivés à expiration.<br><br>E. Environnement et responsabilité<br><br>9. Veillez à ce que toutes les sorties de secours soient dégagées. Il est interdit de détériorer ou d'utiliser l'équipement de sécurité incendie à mauvais escient.<br>10. Tout comportement dangereux doit être signalé. Si vous êtes témoin d'infractions aux consignes de sécurité, vous devez agir. La sécurité est de la responsabilité de chacun.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}