{
  "Id": 102181706,
  "ItemId": 0,
  "Type": 3,
  "Title": "Avis aux passagers de l'Express de Brandétoile : Actions interdites (Extrait)",
  "Text": "<span class=\"font-bold\">1. Nourriture et boissons</span><br>Pour votre sécurité, il est strictement interdit de manger et de boire quand l'Express est en marche.<br>À cause des risques potentiels environnementaux ou liés à une activité de l'Exonuée, l'Express peut freiner à tout moment en cas d'urgence. En ne respectant pas cette règle, vous risquez l'étouffement ou des blessures à cause des emballages.<br>Le risque est particulièrement élevé pendant les phases de transit verticales au sein de la Voie céleste. Les forces d'accélération importantes représentent un danger élevé pour la santé si de la nourriture est ingérée.<br><br><span class=\"font-bold\">2. Animaux de compagnie, unités bioniques et Exonuée</span><br>Pour des raisons de sécurité et de maintien de l'ordre à bord, tous les animaux et dispositifs bioniques doivent être contrôlés avant d'être transportés.<br>Les animaux vivants doivent être placés dans des cages robustes et les unités bioniques éteintes et stockées dans des conteneurs sécurisés avant l'embarquement. Ils ne peuvent strictement pas voyager avec les passagers.<br>L'Exonuée ne peut monter que dans les compartiments définis sous la supervision d'un berger agréé. L'Exonuée doit avoir suivi un entraînement en amont pour éviter de paniquer lors d'une accélération soudaine, ce qui pourrait compromettre la sécurité de tout à bord.<br>Si vous avez besoin d'une cage ou d'un containeur, rendez-vous dans la zone de chargement.<br><br><span class=\"font-bold\">3. Saut pendant une accélération ou une descente verticale</span><br>Cette règle peut sembler absurde, mais toutes les règles absurdes découlent d'un incident encore plus absurde qui s'est réellement produit.<br>Une fois, une rumeur circulait, racontant qu'une personne « ne pouvait pas sauter » pendant une accélération ou une descente verticale. Même s'il s'agit de physique de base, des étudiants ont pris cette rumeur comme un défi. Ils ont fabriqué des exosquelettes qu'ils ont montés à bord en cachette avant de tenter de relever le « défi des lois de la nature ». Par chance, l'équipage est intervenu à temps pour empêcher toute blessure et tout dégât dans l'Express.<br>Pendant toutes les opérations, veuillez rester assis avec la ceinture attachée, et évitez tout comportement dangereux.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "36114 - -1181, -8587, 559"
}