{
  "Id": 102142001,
  "ItemId": 70050017,
  "Type": 3,
  "Title": "Enregistrement",
  "Text": "Radio cassée : (Bruit)<br>Voix mécanique : Démarrage... Auto-diagnostic en cours... Attention : pièces de jambe manquantes, moteur en panne... Demande de mise en veille... <br>...<br>Voix agacée de l'homme : Ah, ça ne marche toujours pas ? Ici Lapin n°2, QG, répondez si vous m'entendez, répondez si vous m'entendez...<br>Je suis Lapin n°2, j'ai essayé de vous appeler de nombreuses fois, mais personne ne m'a répondu... Maintenant, il n'y a que le bruit de l'auto-diagnostic de Petit Bleu, et... le bruit du vent.<br>....<br>Voix agacée de l'homme : Après tant d'années de combat contre le Tacet Discord, je ne pensais pas que je serais coincé ici... Petit Bleu a aussi des problèmes, il ne peut pas se lever, il ne peut pas courir, et encore moins me ramener... <br>...<br>Voix agacée de l'homme : Rentrez chez moi... ça fait longtemps que je ne suis pas rentré. Comment ça se passe à ma famille ?... Il pleut, cette pluie ne me donne pas de réponses.<br>...<br>Voix agacée de l'homme : Ces exilés sont impitoyables... Ils ne font que couper le signal de communication quand personne ne regarde, et voler le moteur et la batterie...<br>...<br>Voix agacée de l'homme : Les pièces de jambe de Petit Bleu, j'ai cherché si longtemps...elles sont volées par le Creutaupe ! Ha ha...<br>...<br>Voix agacée de l'homme : C'est le destin, Petit Bleu, fait encore un auto-diagnostic. <br>Voix mécanique : Démarrage... Auto-diagnostic en cours... Attention : pièces de jambe manquantes, moteur en panne... Demande de mise en veille... <br>Voix agacée de l'homme : Ne t'endors pas, vieux pote, tu es le seul avec qui je peux parler... Ah, je m'en vais, je vais te chercher un moteur, tu ne dois pas t'endormir. <br>Voix mécanique sans émotion : Démarrage... Auto-diagnostic en cours... Attention : Pièces de jambe manquantes, panne de moteur... Demande de mise en veille...<br>...<br>Nomade : Les Creutaupes qu'il a mentionnés ont dû laisser des traces sur la scène, suivons les traces pour voir. Quant aux exilés, il y a peut-être un dispositif de transmission d'informations dans le camp d'exilés à proximité, il faut le vérifier.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Carte d'enregistrement du conducteur"
}