{
  "Id": 102802005,
  "ItemId": 72010029,
  "Type": 3,
  "Title": "« Sorcellerie, espions et délation »",
  "Text": "Extraits du <span class=\"italic\">Marteau de l'Hérésie</span><br> (La brochure semble présenter des opinions radicales issues d'une école de pensée extrêmiste.)<br><br>Quelle est cette sorcellerie ? Et quelle est sa nature ?<br>Le pouvoir de Résonance des Résonateurs serait une bénédiction de l'Imperator Sentinelle. Les fidèles dévots de l'Ordre reçoivent cette bénédiction en suivant ses préceptes et celle-ci leur permet à la puissance divine de circuler dans leurs corps mortels. La sorcellerie, en revanche, est issue de désirs vains. Des âmes sans foi, attirées par le Léviathan, signent un contrat qui leur permet de pratiquer les arts interdits. Ce faisant, ils renoncent à la bénédiction divine qui leur avait été conférée à la naissance, mais également à leur humanité et se transforment en mages qui cherchent à corrompre le monde mortel de leur pouvoir impur.<br>La Divinité a façonné notre monde et tout ce qui nous tient à cœur grâce à ses bénédictions. Et voilà que ces sorciers, séduits par notre archnémésis, corrompent ces créations divines et les transforment en entités impures et immondes, créant une Résonance factice. La marque de l'ennemi que ces sorciers portent est la preuve de leur transgression. Avec l'aide du réceptacle de l'ennemi, ils peuvent même se transformer en Tacets Discords et présenter une grave menace pour les fidèles disciples de l'Imperator.<br><span class=\"font-bold\">La prudence est de mise, car quiconque rêve de liberté et se laisse tenter par les désirs profanes est susceptible de devenir un pion du Léviathan.</span> <br>Il est donc essentiel de purifier et d'exorciser les âmes vulnérables. Si nous laissons ces hérétiques n'en faire qu'à leur tête et utiliser leur pouvoir pour compromettre le monde, ils finiront par attirer la Marée noire sur Rinascita. C'est le devoir de l'Ordre de les guider et de les gouverner afin qu'ils respectent la volonté divine de l'Imperator. Et s'ils refusent de rejoindre l'Ordre, de jurer loyauté à l'Imperator et de suivre ses enseignements, nous règlerons leurs errements en les faisant embarquer sur une Traversée de pèlerin.<br>Nous prierons pour leur salut jour et nuit, nous prierons que notre Imperator Sentinelle leur vienne en aide. Louée soit l'Imperator.<br><br><span class=\"italic\">Le réseau espion de l'Ordre des Profondeurs</span><br>Oh, âme en quête de liberté et à la recherche de la vérité, je vous implore de lire cette brochure dans un endroit sûr, loin des regards indiscrets. Ce que je m'apprête à vous révéler est crucial pour votre sûreté. Vous devez apprendre à repérer les espions de l'Ordre des Profondeurs pour leur échapper.<br>Tous les Échos qui portent un halo doré sont des espions de l'Ordre des Profondeurs qui se font passer pour des anges. Ils restent près des acolytes, car ils sont au service des sbires de l'Ordre, et les aident à éradiquer les hérétiques. Rinascita, la Terre des Échos ? Ha... même la meilleure satire du monde ne saurait raconter l'absurdité de la situation que nous vivons.<br>Méfiez-vous tout particulièrement des Échos lanternes qu'on appelle Lucerna. Ils ont beau avoir l'air inoffensifs, ils ont la capacité de révéler les prétendus hérétiques qui se cachent dans l'obscurité. La lumière qui émane d'eux peut éclairer le chemin, mais elle permet aussi d'aveugler leurs ennemis et de leur faire perdre tout sens de l'orientation. Un jour, quelqu'un a utilisé la capacité d'une Fae igné pour tenter de rester caché, mais la lumière impitoyable d'un Lucerna a suffi à dévoiler sa position.<br>Ensuite, il y a les statues de plâtre les plus communes, les célèbres La Guardia, les gardes les plus loyaux de l'Ordre. Si elles ne reçoivent aucune instruction des acolytes, elles restent immobiles et muettes. Mais s'il vous arrive un jour de vous faire courser par La Guardia, n'essayez pas de l'affronter. Cherchez plutôt l'acolyte du Pénitencier de l'Ordre qui la commande.<br>De tous ces sbires, les plus ignobles sont les Hérauts de l'Oracle, qui se tiennent sur les toits des bâtiments de l'église. Ils ne peuvent pas se déplacer à leur guise, mais ils se servent de leurs instruments pour prêcher jour et nuit leurs doctrines mensongères. Ces sermons sont intégrés par les Ragunnesi, ils empoisonnent toutes leurs pensées.<br>Vous rendez-vous compte que les enfants de Ragunna sont contraints à écouter ces préchi-précha ridicules ? Il est possible de résister à une oppression qui s'exerce par la force physique, mais comment quiconque à Ragunna pourrait se libérer de ces chaînes spirituelles omniprésentes ?<br><br>Lettre de signalement d'actes hérétiques<br>Cher seigneur acolyte,<br><br>Je, soussigné Charles Tornatore, tient à vous informer par la présente d'actes hérétiques dont j'ai été témoin. Une troupe de théâtre peu connue du nom de Panacea a joué une pièce interdite : <span class=\"italic\">Le Ragunnesi volant</span>, en y intégrant des métaphores malvenues et des images à caractère blasphématoires. Voici quelques répliques, retranscrites le plus fidèlement possible en me basant sur mes souvenirs : <br><span class=\"italic\">« Les paroles du Primus sont comme des sorts malsains. Même les gondoles tremblent en les entendant. »</span><br>Dans l'Acte I, Scène 1<br><span class=\"italic\">La baguette que je tiens n'est-elle pas assez dure pour assommer les ennemis de notre foi ?</span><br>Dans l'Acte I, Scène 3 (Remarque : cette réplique proférée par un acolyte se moque de l'instrument sacré de l'Ordre, en la faisant passer pour une vulgaire baguette de pain.)<br><span class=\"italic\">Ô Imperator, soyez témoin de notre amour, aussi splendide que la lumière de l'aube.</span><br>Dans l'Acte II, Scène 1 (Remarque : Cette réplique a lieu au moment de la fugue amoureuse des protagonistes masculin et féminin.)<br>...<br>Je regrette ne pas être en mesure de me rappeler chaque réplique blasphématoire de cette pièce. Comment ces individus osent-ils souiller ainsi notre noble foi ?<br>Ils ont beau porter des masques pendant leur représentation, j'ai pu les identifier grâce à leur voix et à leur silhouette. Sans surprise, ils sont à la botte de la famille Montelli (je vous joins la liste de leurs noms.)<br>Louée soit l'Imperator.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "« Sorcellerie, espions et délation »"
}