{
  "Id": 102801008,
  "ItemId": 72010008,
  "Type": 3,
  "Title": "Rapport sur l'écrasement d'un petit avion de transport",
  "Text": "Récemment, un petit avion de transport militaire s'est écrasé à ■■■, l'enquête sur la cause de l'accident est en cours. L'avion est descendu rapidement de son altitude de croisière de 8 000 mètres et s'est finalement écrasé à ■■■. L'avion s'est désintégré à l'impact, tuant tous les quatre membres de l'équipage. <br>L'avion est monté à 8 400 mètres à 13h46m après le décollage, à 14h40m25s, le radar de contrôle a émis une alerte « écart de l'altitude de consigne », l'avion a quitté son altitude de croisière. Le contrôleur a appelé l'équipage, mais n'a reçu aucune réponse. À 14h41m34s, la dernière information enregistrée par le radar était : altitude de 4 234 mètres en pression standard, cap 108 degrés. Ensuite, le signal radar a disparu. <br>L'enquête a révélé que le certificat de navigabilité de l'avion était valide. La dernière grande inspection de l'avion n'a pas dépassé la limite de temps de contrôle définie par le plan de maintenance, et les licences de pilotage de l'équipage étaient toutes valides et en cours de validité. Avant l'embarquement de l'équipage, tous les membres de l'équipage ont été soumis à un contrôle de sécurité normal, sans aucune exemption. <br>L'itinéraire de vol impliqué a connu une brève anomalie à 14h41m36s, avec des lectures anormales des indicateurs et une panne temporaire du radar. Cependant, une enquête sur les débris de l'avion a permis d'éliminer la possibilité d'une attaque EMP. En raison de l'impact du Phénomène d'érosion, il n'est pas possible de préciser la cause de l'accident de la manière traditionnelle. Il faut prendre l'écart entre la théorie et la réalité en considération. <br>L'enquête sur la cause de l'accident se poursuit. <br>...<br>Trente jours après l'écrasement de l'avion de transport à ■■■, la boîte noire laissée par l'avion a été techniquement restaurée, et les images et les enregistrements audio de l'équipage en vol ont été obtenus. De plus, nous pouvons confirmer que l'équipage a délibérément conservé toutes les anomalies qu'ils ont observées. <br>D'après les données de la boîte noire, nous savons que lorsque l'avion a volé à ■■■, une anomalie est apparue à l'avant. Une ville inversée est apparue dans le ciel, il était impossible de déterminer la direction à suivre, et il est supposé qu'elle est entrée dans la Mer éthérée. Ils ont eu du mal à ajuster pendant trente secondes, sans succès. L'avion a eu une anomalie de gravité, le pilote a perdu le contrôle et a heurté le haut de la cabine avec sa tête. Le copilote a effectué un freinage d'urgence sur l'avion, sans succès. Une dizaine de secondes plus tard, l'avion s'est précipité vers ■■■. <br>...<br>Notre niveau de technologie actuel est incapable d'analyser aux effets de la Lamentation. Les lois scientifiques actuelles ne peuvent pas expliquer les nouvelles situations catastrophiques. Dans les rapports les plus récents, le phénomène de la Mer éthérée apparaît plus fréquemment, et la pluie rétroactive pose de graves risques pour la sécurité des personnes à proximité. On a désespérément besoin de découvrir et de maîtriser de nouvelles règles pour trouver une lueur d'espoir face à de nouvelles crises.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Rapport d'enquête sur l'écrasement d'un petit avion de transport"
}