{
  "Id": 102801018,
  "ItemId": 0,
  "Type": 3,
  "Title": "Memo de recherche des Savantaes I",
  "Text": "Memo de recherche #C532<br>Date : [--05]<br>Comme toutes les autres expériences réalisées hier et les innombrables jours précédents, l'expérience 903 s'est terminée par un échec. Maintenant, j'ai du mal à me souvenir de la joie que nous avons ressentie lorsque nous avons créé le Chrono-tireur pour la première fois. Nous savions dès le début que le Chrono-tireur n'était qu'une imitation grossière. Selon mes calculs de l'époque, le Chrono-tireur ne pourrait pas résonner avec C-001, remonter le temps ou faire autre chose s'il est trop éloigné du Champ Temporel (il pourrait encore fonctionner sur le Rivage lumineux), ce qui le rendrait aussi précieux que du métal de ferraille du même poids.<br>Pourtant, je garde un mince espoir et je crois fermement que la résonance secondaire est plus qu'une simple hypothèse... C'est le travail de ma vie, et je ne peux pas imaginer ce que je ferais si tout cela s'avérait être une erreur.<br><br>Memo de recherche #C545<br>Date : [--26]<br>Expérience 931. Nous sommes si près du succès maintenant.<br>Comme ses prédécesseurs, le Chrono-tireur 931 a éclaté parce qu'il ne pouvait pas résister à l'impact intense de la résonance. Cependant, son sacrifice n'a pas été vain car il a réussi à restaurer le temps distordu, même s'il n'a réussi à corriger que 1,29 secondes.<br>Je le savais. Je savais que j'avais raison. La théorie de la résonance secondaire était correcte. Lorsque deux entités résonnent ensemble, faisant en sorte que leurs fréquences ou leur Énergie résonatrice entrent en collision intense, le côté le plus faible dépasse ses limites.<br>...Cependant, mon Chrono-tireur est tout simplement trop fragile. Si nous parvenons à trouver un·e Résonateur assez fort pour... Non, c'est trop risqué. Personne n'est assez fort pour résister à l'impact de la résonance avec C-001. Le·s Résonateur finiraient par être surcadencé... et partageraient le destin des 931 Chrono-tireurs précédents.<br>Note : Je dois parler à l'Énigmatique, qui a donné une ordre à C-001. C'st la seule variable, et le bref succès du Chrono-tireur 931 doit être lié à cet ordre d'une manière ou d'une autre... Je sais que j'ai raison à ce sujet. C-001 a dû transmettre une sorte d'énergie inconnue au Chrono-tireur 931 lorsque je pensais que l'expérience 931 échouerait comme toutes les expériences précédentes...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Passage veritas : III - 2129, 3437, -129"
}