{
  "Id": 102802008,
  "ItemId": 72010032,
  "Type": 3,
  "Title": "« Journal de voyage »",
  "Text": "Journal de voyage usé par le temps n° 1<br>Journal_Numéro_#00<br>Maman, as-tu déjà vu un Spectre de Nimbus ? J'en ai vu un pour la première fois aujourd'hui, c'était incroyable.<br>Je ne tiens plus en place. Je ne sais pas à qui en parler, alors je l'écris ici.<br>J'ai l'impression que cette journée marque vraiment un tournant pour moi.<br>À compter d'aujourd'hui, je travaille pour la famille Montelli. J'en fais partie moi aussi maintenant, et les gens m'appelleront par ce nom.<br>Les portes de Rinascita s'ouvrent enfin à moi.<br>Même si je vis dans une petite cabine et que je suis à des milliers de kilomètres de la maison, tant que je travaille au nom des Montelli et que je porte cette uniforme, je peux espérer un jour obtenir mon propre logement au QG des Montelli de Ragunna.<br>Maman, je crois enfin avoir compris pourquoi le nom des Montelli est si connu à Rinascita.<br>Les autres familles de nobles vendent des statuts ou des produits, mais les Montelli proposent de l'espoir.<br>Je vais être très occupé, mais je m'adapte bien à ce travail. Le seul problème, c'est que je suis le seul garde à bord, alors je n'ai personne avec qui discuter.<br>En tout cas je vais travailler dur, et quand je rentrerai, je t'amènerai à Ragunna pour que tu puisses profiter de la vie là-bas, toi aussi.<br><br>Journal de voyage usé par le temps n° 2<br>Journal_Numéro_#17<br>Maman, tu me manques.<br>Il y a beaucoup de brume ici, et à chaque fois qu'il fait ce temps, ça me rappelle mon enfance, quand on vivait ensemble.<br>On avait une maison à la campagne. C'était une petite chaumière, et l'été, j'entendais la paille du toit craquer sous le soleil. L'hiver, les murs étaient humides.<br>À l'intérieur, il y avait un couloir étroit qui menait à la cuisine avec une ampoule cassée qui pendait du plafond et qui se réparait toujours mystérieusement. Les fils qui dépassaient étaient enroulés de scotch noir.<br>Le couloir desservait deux chambres. je dormais dans la plus petite, côté nord. Les rideaux fins et presque transparents, avec un imprimé de versets sacrés de l'Ordre, m'avaient toujours paru un peu étranges la nuit. Quand je n'arrivais pas à dormir, je sortais dans le couloir étroit. Appuyé contre les murs humides, que j'ouvre les yeux ou non n'avait aucune importance, la pénombre était telle que je ne pouvais même pas voir mon propre souffle.<br>Le vent tentait de s'infiltrer par les fissures, et l'encadrement de la porte semblait avoir rétréci. Les vieux fils commençaient à s'arracher, et l'air humide imprégnait les briques. Mes cheveux touchaient le mur et faisaient bouger lentement la tapisserie qui se trouvait derrière moi. Tous les sons se mélangeaient dans ma tête, ils passaient de mes oreilles à ma peau, et faisaient trembler mes os d'une manière doute et hypnotisante.<br>Je n'ai jamais réussi à oublier cette sensation d'humidité. Et aujourd'hui, je la ressens à nouveau.<br>Je viens de traverser la barrière de brume sur la route. J'avais l'impression d'être dans un espèce de cauchemar.<br>Ne t'en fais pas pour moi. Les manuels disent que la brume peut provoquer des hallucinations, mais que c'est totalement inoffensif. J'ai réussi à traverser la zone sans problème. Je vais aller refaire l'inventaire, au cas où quelqu'un se soit emparé de quelque chose pendant que j'avais la tête ailleurs.<br>Tu me manques vraiment beaucoup, maman. Mais n'oublie pas ce que je t'ai promis. Quand j'aurais réussi à me faire un nom ici, je t'emménerai à Ragunna.<br><br>Journal de voyage usé par le temps n° 3<br>Journal_Numéro_#29<br>Ne t'en fais pas, maman. Je vais bientôt rentrer et venir te voir.<br>Il y avait tellement de nuages dans le ciel avant-hier, le Spectre de Nimbus devait sûrement être de mauvaise humeur. Nous n'étions pas censés prendre la route, mais comme l'enchère approche, je dois m'assurer que les objets seront livrés à temps.<br>Ce sont les Montelli qui m'ont confié cette mission, et je ne peux pas les décevoir.<br>Ça va faire un bon détour, mais comme tous les navires sont déjà partis et que l'Ordre a mis des Lucernas à bord, ça devrait aller.<br>Tu n'as pas à t'inquiéter. La famille Montelli a rajouté des membres d'équipage, et comme l'Ordre sera là, je suis certain que tout se passera bien. Oui, je suis sûr que ça ira.<br>D'ailleurs, laisse-moi te dire quelque chose pour te remonter le moral. Dès la fin de cette mission, je devrais avoir quelques congés. J'en profiterai pour venir te voir.<br>Même si je dois rester dans la cabine la plupart du temps pour mon travail, je découvre quand même des choses intéressantes sur la route.<br>Ici, les gens ne décrivent pas la météo en disant qu'il fait beau ou qu'il y a des nuages. Ils utilisent des émotions à la place. Tu ne trouves pas ça super intéressant ?<br>Quand il fait « joyeux », c'est qu'on peut voir des arcs en ciel, et que les Spectres de Nimbus dansent dessous.<br>Quand il fait « maussade », comme aujourd'hui, c'est que le ciel est nuageux, et on a souvent le reste de la journée libre ces jours-là.<br>Quand on parle de « sourire forcé », c'est qu'il fait beau, mais qu'il y a quelques averses pendant la journée. Ces jours-là, le train accélère, et mes collègues font des blagues à l'arrière du train.<br>Quand il fait « chagrin », il pleut, et le train avance très lentement.<br>« Mécontent » décrit de l'orage ou des vents forts. Ces jours-là, on ne travaille pas. En général, je passe la journée à dormir.<br>Et enfin, quand il fait « colérique », c'est le temps le plus effrayant. La mer de nuages tout entière tourne au rouge. Si cela arrive pendant qu'on voyage, nos supérieurs nous font porter des cache-oreilles anti-bruit pour travailler.<br>D'après notre itinéraire, nous allons passer par l'Atrium des Reflets. Je n'en ai jamais entendu parler avant, mais les collègues avec plus d'ancienneté disent qu'on évite de s'y rendre sauf en cas d'absolue nécessité.<br>Ne t'inquiète pas, je serais prudent. Ce n'est qu'une petite épreuve. Il faut bien faire les choses même quand elles sont compliquées, pas vrai ?<br>Si je fais des efforts, je sais que j'obtiendrai la récompense que je mérite. Attends encore juste un peu, maman. Je t'emménerai bientôt à Ragunna.<br><br>Journal de voyage usé par le temps n° 4<br>Journal_Numéro_#31<br>Maman, quand je rentrerai, est-ce que je pourrai te faire un câlin ?<br>J'ai lu tout le manuel, mais je n'ai toujours pas trouvé ce que j'étais censé faire dans la situation dans laquelle je me trouve maintenant.<br>Tu te souviens, maman ? Quand j'étais petit, et que le vent soufflait fort, j'avais toujours peur. C'était à cause du rideau fin de ma chambre. Dessus, il y avait des motifs brodés : des personnes de l'Ordre en train de prier. Quand le vent soufflait la nuit, les ombres de ces silhouettes s'agitaient comme si elles allaient se déchirer.<br>J'ai l'impression de les voir pour de vrai maintenant. Un petit groupe s'est agenouillé près du train, comme s'ils priaient tête baissée.<br>Ils fixaient le train, et je n'arrivais pas à les regarder dans les yeux. Ils murmuraient quelque chose... J'ai enfin trouvé les cache-oreilles anti-bruit.<br>Ce n'est rien, peut-être que je m'en fais pour rien. Les Lucernas de l'Ordre sont toujours ici. Elles vont trouver une solution.<br>Par la gloire de l'Imperator, nous arriverons sans problème.<br>(Les lignes ont été rendues illisibles après que le papier ait été immergé dans l'eau.)<br><br>...Maman... Je t'emménerai... à Ragunna.<br>Par la gloire de l'Imperator<br>Par la gloire de l'Imperator<br>Par la gloire de l'Imperator... Je suis en vie !<br>(L'écriture semble tremblante)<br>Je vais bien ! Je suis en sécurité maintenant !<br>Mais qu'est-ce que c'est... que ces trucs... ?",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "« Journal de voyage »"
}