{
  "Id": 102801016,
  "ItemId": 0,
  "Type": 3,
  "Title": "Rapport de surveillance sur la performance anormale de la gamme C-001",
  "Text": "**Nom : Rapport de surveillance des anomalies de gamme de l'individu C-001**<br>Numéro : #H-C-6947<br>**Résumé**<br>Les données de ce rapport proviennent des expériences de détection de gamme effectuées sur l'individu C-001 (Jiao) entre le ■■■■ juin et le ■■■■ décembre.<br>Lors de la première expérience le 14 juin, ■■■■, les chercheurs ont observé une absence de gamme de 15 secondes pour l'individu C-001. Cinq tests supplémentaires ont été réalisés les 14 et 15 juin, sans différence significative dans les données d'absence de gamme (erreur inférieure à 0,02).<br>Les données de détection de gamme recueillies les 3, 6, 11, 23 et 30 du mois suivant montrent une augmentation lente de la durée d'absence de gamme pour l'individu C-001. Cependant, les écarts de croissance des données sont importants et le taux de croissance est instable. Cette instabilité pourrait être influencée par l'individu C-002 (Chambre Mianlong). Des expériences ultérieures à facteur unique (32 fois) ont confirmé que l'individu C-002 influence le taux de croissance de l'absence de gamme de l'individu C-001, en le ralentissant.<br>Sur la base des données de surveillance de gamme de l'individu C-001 du ■■■■ juin au ■■■■ décembre, les conclusions préliminaires sont les suivantes :<br>1. L'individu C-001 présente un défaut ou une lésion.<br>2. L'individu C-002 peut ralentir la progression des défauts ou lésions de l'individu C-001, mais ne peut compenser son absence de gamme.<br><br>**Annexe-1 (provenant du Memo de recherche #C349)**<br>Avec l'aide d'une personne « énigmatique», nous avons pu converser avec l'individu C-001. C'était une conversation significative en tant qu'égaux, mais nous n'avons pas réussi à obtenir autant d'informations que je m'y attendais.<br>Cette conversation, bien que moins informative que prévu, a prouvé que notre recherche était fructueuse : C-001 a un « défaut ». Selon ses mots, « la perte de l'une des Formules du temps ». En pleine capacité, C-001 pourrait ralentir, arrêter, ou revenir dans le temps. Mais maintenant, il est « malade », et le Mont Firmament est devenu une « île » dans la mer de temps, malgré des débuts destinés à sauver.<br><br>**Annexe-2 (provenant du Memo de recherche #C382)**<br>Selon le modèle de flux temporel, nous avons deux hypothèses :<br>1. Le « défaut » de C-001 n'est pas congénital. Il serait apparu autour de son arrivée au Mont Firmament (défaut confirmé comme irréparable, voir rapport #H-C-7426).<br>2. La différence de flux temporel à l'intérieur et à l'extérieur de la « barrière » s'accentue. Le ralentissement du flux temporel au Mont Firmament est lié à l'augmentation de la durée d'absence de gamme de C-001.<br>J'ai une hypothèse plus effrayante : si C-001 venait à disparaître, le flux temporel perturbé du Mont Firmament pourrait s'étendre, affectant peut-être tout Jinzhou.<br>C'est peut-être pourquoi l'« énigmatique » a proposé de coopérer avec nous.<br><br>**Annexe-3 (provenant du Memo de recherche #C457)**<br>La fabrication de l'objet de Résonance artificiel est en cours. Bien que pas encore réussi, nous avons décidé de le nommer « Chrono-tireur » en l'honneur de notre progression vers la vérité.<br>Ce progrès est dû aux suggestions de l' « Énigmatique ». Si le Chrono-tireur est réussi, ce sera une situation gagnant-gagnant.<br>Comme je l'avais supposé, l' « Énigmatique » espère utiliser un objet de Résonance sans absence de gamme pour restaurer et utiliser les pouvoirs temporels de C-001, corrigeant ainsi le flux temporel erroné.<br>La route est longue, et nous venons juste de commencer.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Passage veritas : I - 2137, 3353, -67"
}