{
  "Id": 102802006,
  "ItemId": 72010030,
  "Type": 3,
  "Title": "<span class=\"italic\">Le Codex des rituels sacrés</span>",
  "Text": "<span class=\"italic\">L'ancien Codex des rituels sacrés</span> Chapitre 2, Verset 17<br>2:17 [Le Codex des rituels sacrés] Et c'est là que la foule entendit la voix de l'Imperator depuis la tempête.<br>2:18 [Le Codex des rituels sacrés] Et l'Imperator leur dit : Venez à moi, vers l'est.<br>2:19 [Le Le Codex des rituels sacrés] Et l'Imperator Sentinelle fit apparaître un rayon lumineux entre la pluie et les vagues. La foule suivit la direction de la lumière et navigua au milieu de la brume et de l'orage.<br>2:20 [Le Codex des rituels sacrés] Et cette lumière venait d'un phare sur un archipel lointain, où se croisent les courants chauds, où poussent les épices et où prospèrent les arbres fruitiers.<br>2:21 [Le Codex des rituels sacrés] Mais de terribles Tacets Discords les poursuivaient dans la brume en foulant les éclairs, et la foule hurlait de désespoir.<br>2:22 [Le Codex des rituels sacrés] Puis l'Imperator Sentinelle déclara qu'elle leur apporterait le salut.<br>2:23 [Le Codex des rituels sacrés] Et le Nexus de genèse fit apparaître une intense lumière et les Tacets Discords furent aspirés par le phare. Et quand l'Imperator Sentinelle les invoqua à nouveau, ils s'étaient transformés en envoyés divins.<br>2:24 [Le Codex des rituels sacrés] Et l'Imperator Sentinelle dit : « Partout où brillera le Nexus de genèse vivront les envoyés divins. Le Nexus de genèse sera ma main. Je suis le phare de Rinascita, l'Imperator Sentinelle. »<br>2:25 [Le Codex des rituels sacrés] Durant des centaines d'années, tous ont suivi Ses préceptes.<br>2:26 [Le Codex des rituels sacrés] Les envoyés divins ont prouvé leur force et font exercer Sa volonté.<br>2:27 [Le Codex des rituels sacrés] Que les fidèles voient les envoyés comme l'incarnation de la bénédiction et de l'esprit de l'Imperator.<br>2:28 [Le Codex des rituels sacrés] Aimez les envoyés divins comme votre famille, vos frères, vos sœurs et vos voisins.<br>2:29 [Le Codex des rituels sacrés] Nos sacrements divins font écho à ce souvenir.<br><br><span class=\"italic\">Le nouveau Codex des rituels sacrés</span>Chapitre 5, Verset 2<br>5:03 [Le nouveau Codex des rituels sacrés] Elle voulait transmettre un oracle, et Elle a donc inscrit les paroles sacrées sur le chêne. Et de cet oracle est né le premier fruit du Viscum.<br>5:04 [Le nouveau Codex des rituels sacrés] Le fruit est l'essence de la sagesse de l'Imperator. Y goûter vous ouvrira les yeux, vous permettra de faire la distinction entre le mal et le bien et d'entendre ses préceptes.<br>5:05 [Le nouveau Codex des rituels sacrés] Telle est la sagesse.<br>5:06 [Le nouveau Codex des rituels sacrés] Elle a transformé la Marée noire en mer de nuages et a purifié l'arbre fruitier Nuvola.<br>5:07 [Le nouveau Codex des rituels sacrés] La résine thérapeutique est pareille à des larmes sacrées ; elle répare et restaure. Inhalez la Mastic Nuvola et son pouvoir divin palliera la vulnérabilité de votre humanité.<br>5:08 [Le nouveau Codex des rituels sacrés] Telle est la divinité.<br>(Les deux lignes suivantes sont tachées et illisibles.)<br>5:09 [Le nouveau Codex des rituels sacrés] Le troisième repas sacré a fait son ascension à Ses côtés. Telle est la transgression des Fisalia.<br>5:10 [Le nouveau Codex des rituels sacrés] Elle nous a appris à nous piquer les doigts avec ▇ ▇ ▇ et à mélanger vin sacré et ▇ ▇. Ainsi, nous serons frères et rien ne pourra se mettre entre nous.<br>5:11 [Le nouveau Codex des rituels sacrés] Tel est l'esprit.<br><br><span class=\"italic\">Le Codex des rituels sacrés : Révélation</span> Chapitre 1, Verset 9<br>1:09 [Le Codex des rituels sacrés : Révélation] Ce jour-là, les cheveux et les sourcils de Napoli étaient blancs comme neige et son regard avait l'intensité des flammes.<br>1:10 [Le Codex des rituels sacrés : Révélation] Et Elle confia à Napoli la lanterne, qui brûlait avec la couleur du bronze fondu, et qui résonnait des voix des envoyés divins.<br>1:11 [Le Le Codex des rituels sacrés : Révélation] Napoli leva haut la lanterne à son retour, et elle brillait tel le soleil.<br>1:12 [Le Codex des rituels sacrés : Révélation] Et les Tacets Discords de la Marée noire s'inclinèrent devant lui. Il leva la main droite et s'adressa au peuple : « Ne craignez rien. Je suis la Lumière de l'Imperator Sentinelle. Je suis le premier et le dernier, le début et la fin. J'entends Sa voix. »<br>1:13 [Le Codex des rituels sacrés : Révélation] « J'ai péri, et pourtant je suis désormais en vie pour l'éternité et je détiens les clés qui mènent au paradis et à l'enfer. »<br>1:14 [Le Codex des rituels sacrés : Révélation] « Observez la lumière que j'ai dans la main. La lanterne sera le lien qui nous relie à l'Imperator. »<br>1:15 [Le Codex des rituels sacrés : Révélation] Que toute personne dotée d'oreilles entende ces paroles.<br>1:16 [Le Codex des rituels sacrés : Révélation] Et j'ai entendu, près de la chorale et des trompettes à côté de l'Imperator Sentinelle, une voix qui me disait : « Approche, et je te dirai ce qui doit avoir lieu maintenant. »<br>1:17 [Le Codex des rituels sacrés : Révélation] Et en un instant, je me suis transformé en esprit, et devant moi se trouvait un trône sur la mer. Un envoyé divin est apparu devant moi et m'a demandé : « Qui se prétend digne de s'emparer de cette lanterne et de diffuser sa lumière sur le monde ?<br>1:18 [Le Codex des rituels sacrés : Révélation] Puis j'ai pleuré, car devant le trône de l'Imperator se trouvaient les envoyés divins, et certains semblaient avoir été assassinés, tandis que d'autres étaient couverts de piques. Puis j'ai entendu l'Imperator m'inviter à approcher d'une voix forte.<br>1:19 [Le Codex des rituels sacrés : Révélation] Quand j'ai rouvert les yeux, j'ai vu un cheval blanc qui n'avait que la moitié de son corps. Il m'a demandé de lever la lanterne et de prier que mon peuple apprenne à se connaître les uns les autres et connaisse toujours la victoire.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "« Le Codex des Rituels Sacrés »"
}