{
  "Id": 102801013,
  "ItemId": 72010013,
  "Type": 3,
  "Title": "Les lettres anonymes",
  "Text": "Lettre anonyme·Un<br>Cher papa, maman m'a demandé de t'écrire une lettre, mais je ne sais pas quoi écrire, car tu ne rentres pas à la maison depuis très longtemps ! L'autre jour, prof Yuyi nous a demandé d'écrire sur nos pères, mais je ne savais pas quoi écrire. Les pères des autres élèves les emmènent jouer, leur achètent beaucoup de bonnes choses à manger, leur racontent beaucoup d'histoires, mais je ne peux pas écrire sur ces choses... car je ne t'ai pas vu depuis très longtemps. Je ne me souviens presque pas de ton visage... Dans ma rédaction, j'ai écrit que mon père, avec le général Jiyan, combat les monstres sur les Hauts des roches ! Ces monstres doivent être plus grands que les monstres de ballons dans la Comédie de Fiamme ! Mais mon père peut les vaincre d'un seul coup, car mon père est très, très fort ! Mais les autres élèves disent que je me vante, car les monstres de ballons dans la pièce sont très forts et Fiamme doit les combattre longtemps ! Mais je ne sais pas, je ne les ai pas vus... Papa, quand rentres-tu à la maison ? Quand tu rentres, peux-tu m'emmener voir Fiamme ? J'ai très envie de le voir avec toi ! <br>De plus, je sais maintenant aider maman à faire le ménage ! L'autre jour, j'ai fait du riz sauté aux œufs, maman l'a beaucoup aimé ! Si tu rentres, je t'en ferai aussi ! <br>Ah, j'ai mis une fleur dans la lettre, c'est Mlle Verina qui me l'a donnée. Elle a dit que cette fleur peut fleurir longtemps, alors je veux que tu la voies aussi ! Maman l'a vue, elle a dit que c'est très joli, tu dois aussi voir cette jolie fleur ! <br><br>Lettre anonyme·Deux<br>Xiaobao est allé se coucher, j'ai enfin pu lire ce qu'il a écrit. <br>Huh... Tout va bien à la maison, Xiaobao est devenu plus mature, il aide à alléger la charge. Tout va bien à la mine aussi, bien qu'il puisse y avoir des choses étranges dans la mine, cela n'affecte pas mon travail. Donc, nous pouvons nous occuper de nous, tu dois aussi bien t'occuper de toi. <br>Quand j'étais petite, mon père rentrait rarement à la maison. Je me souviens que j'étais comme Xiaobao, je me demandais quand mon père rentrerait, je demandais toujours à ma mère quand papa rentrerait à la maison. Mais à l'époque, la guerre était plus intense, ces Tacets Discords devaient être poussés la porte de la ville. Je me souviens qu'un jour, il a beaucoup plu, le facteur est venu. En général, quand le facteur arrive, c'est que mon père nous a envoyé une lettre. Ce jour-là aussi, j'étais très contente de sortir de ma chambre, mais j'ai vu ma mère ouvrir la porte et parler à lui. Après que le facteur est parti, ma mère ne m'a pas donné la lettre pendant longtemps, à la fin, elle m'a juste serré dans ses bras et pleuré. <br>Je sais, bien sûr, le prix que nous avons payé pour combattre ces Tacets Discords au-delà des Hauts des roches… Je sais aussi à quel point vous travaillez dur. En fait, chaque fois que j'entends le facteur frapper à la porte, j'ai peur, j'ai peur que la lettre que je reçois soit la même que celle que ma mère a reçue ce jour-là. Plus tard, j'ai dit à ces gens de laisser les choses à la porte, personne ne les prendra. <br>Après avoir dit tout cela, comment vas-tu ces derniers temps ? La ligne de front est-elle toujours aussi dure ? N'inquiétez pas pour nous. Tu fais ce que tu as à faire. Nous t'aimerons toujours. <br><br>Lettre anonyme·Trois<br>Ne t'inquiète pas, je vais bien ces derniers temps. La petite éruption des TDs qui est apparue la dernière fois a été traitée. Les gens du Ministère  continuent ses boulots, c'est vraiment utile. Nous gagnerons, croyez en nous. <br>Je vous manque aussi, vraiment, vraiment beaucoup. <br><br>Lettre anonyme·Quatre<br>... Quand j'ai commencé à écrire cette lettre, je ne savais pas par où commencer. Général Jiyan, je voudrais vous dire merci. Merci de nous avoir apporté de ses nouvelles, de nous avoir apporté ses dernières lettres. <br>Ces derniers jours, je me souviens souvent de ce qu'il disait. Il disait qu'il y aurait toujours des gens qui iront sur le champ de bataille, qui iront empêcher ces Tacets Discords. Il me parlait souvent de la façon dont il admirait le général Jiyan qui se tenait toujours à l'avant, qui se battait contre les monstres sans craindre la mort. Il a dit qu'il avait été sauvé par vous plusieurs fois, que vous l'aviez sauvé de la mort plusieurs fois. Il voulait devenir un soldat comme vous, il voulait se tenir à l'avant, il voulait.<br>C'est ce que vous me dites, qu'il protège toujours les autres soldats, même face aux plus grandes menaces, qu'il mérite d'être un héros.<br>Cette nuit-là, je l'ai rencontré dans un rêve pluvieux et déchirant qui ressemblait à s'y méprendre au jour de la mort de mon père. Il m'a ouvert la porte et m'a accueilli avec son retour. Les premières retrouvailles m'ont obligé à lui poser la question : Pourquoi es-tu revenu ? Je croyais que la guerre faisait encore rage.<br>Il a répondu : Je veux juste vérifier que tu es en sécurité. Xiaobao dort, n'est-ce pas ? Je vais partir maintenant si tout va bien.<br>Puis il a ajouté : Sur le champ de bataille, tout le monde ne peut pas se calmer quand la guerre se termine. Ils sont prêts à donner le coup de grâce.<br>J'ai acquiescé : Fais ton travail et ne t'inquiète pas pour nous. Sois un combattant intrépide et bats ces monstres. Ses pas se sont arrêtés sur un oui hésitant. Je l'ai pressé de repartir, et dans l'anxiété, j'ai rencontré ses bras ouverts. Il m'a demandé : Et si je meurs dans la bataille ? Et toi et Xiaobao ?<br>Interrogé par un tel dilemme, je lui ai demandé en retour : N'as-tu jamais regretté de t'être engagé dans l'armée ?<br>Il m'a répondu que non, pas s'il peut protéger notre patrie.<br> ».oi aussi ». J'ai répondu.<br>Lorsque je me suis réveillé de ce rêve, j'ai eu l'idée soudaine de voir le jeu du héros avec Xiaobao. Dans le théâtre, Fiamma brandissait courageusement une épée contre le Fluffernox alors que la scène baignait dans les flammes. Attaquée par le monstre, elle est tombée à terre à plusieurs reprises. Alors qu'elle se remettait de ses souffrances continuelles, des larmes coulèrent sur mon visage. J'ai dit à Xiaobao que son père est un héros qui peut rivaliser avec le Fiamma.<br>Xiaobao a répondu avec enthousiasme : Je veux être un héros comme lui !<br>J'ai promis de partager toutes ces histoires avec lui et toutes les âmes vivantes.<br>Général, je m'en souviendrai jusqu'à la fin de ma vie, et je graverai ces noms sur une pierre éternelle ».",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Lettre de la famille inconnue"
}