{
  "Id": 102802004,
  "ItemId": 72010028,
  "Type": 3,
  "Title": "<span class=\"italic\">Transcription d'un transgresseur</span>",
  "Text": "Transcription d'un transgresseur (Partie I)<br>En des temps anciens, bien avant la fondation de Ragunna, les mers lointaines de Rinascita étaient le domaine des mille îles.<br><br>À cette époque, la famille Fisalia était déjà experte en matière de navigation. Nous étions capable d'utiliser des plantes sous-marines afin d'en extraire des toxines et des médicaments et nous savions également récupérer des ressources dans les fonds marins. Nous étions très riches et notre réputation n'était plus à faire. Mais ensuite, l'assaut de la Lamentation a provoqué le déclin de tout l'archipel et les membres de notre famille ont compté parmi les fondateurs de l'Arche. Ils sont partis à la recherche d'un nouvel endroit pour s'installer.<br><br>La traversée de l'océan s'est avérée périlleuse. Les navires de l'Arche se sont souvent égarés dans l'épais brouillard, quand ils n'étaient pas détruits par des tempêtes dévastatrices. Mais l'Arche de notre famille, guidée par une voix divine, a conduit la flotte jusqu'à un archipel luxuriant, en suivant la lueur d'un phare à peine visible à l'horizon. L'une des îles de cet archipel est devenu Ragunna.<br><br>À ses débuts, Ragunna n'était pas stable. Pour renforcer sa légitimité, notre famille a déclaré que l'apparition de ▇▇▇▇ était un symbole de la foi océanique et une réponse de la divinité maritime à notre dévotion. Cette déclaration a été entendue. Et à mesure que le nombre de fidèles augmentait, le pouvoir de notre famille gagnait en stabilité.<br><br>Par la suite, des pêcheurs ont commencé à affirmer que ▇▇▇▇ les aidait lors de leurs sorties en mer. Cette entité, longtemps connue sous l'appellation de Créature géante, existe depuis la nuit des temps. Son ombre sous la mer guide les pêcheurs et les flottes de Ragunna, les aide à résister aux tempêtes et à rapporter toujours plus de ressources.<br><br><span class=\"italic\">La famille Fisalia a été la première à régner sur Ragunna, et nous avons également été à l'origine de la foi de l'Ordre. Pourtant, de nombreux chefs de la famille ont cherché à dissimuler notre histoire. Pourquoi ?</span><br><span class=\"italic\">Pourquoi ne puis-je me rappeler Son nom ? Maudite soit cette fichue blessure... Elle me fait de nouveau souffrir. C'est sûrement quelque chose dans l'atmosphère... Je dois trouver un abri.</span><br><span class=\"italic\">Les soldats ne penseront jamais à me chercher dans la tour. Je dois documenter cette histoire secrète... avant de l'oublier pour de bon...</span><br><br>Transcription d'un transgresseur (Partie II)<br>Les pêcheurs appelaient l'ombre sous la mer ▇▇▇▇, et criaient son nom lorsqu'ils avaient besoin d'aide. Les petits miracles ont commencé à se multiplier, créant une foi inébranlable. Le peuple a fini par être convaincu que la Créature géante était la véritable ▇▇▇▇.<br><br>La famille a commencé à enquêter et a été surpris de découvrir que ces miracles n'avaient rien à voir avec ceux du passé. Et dans ce cas, quelle était la véritable forme de la Créature géante que le peuple vénérait ? Quelle était la nature de l'objet de leur dévotion ? Cette croyance mystérieuse refaçonnait petit à petit l'histoire de Ragunna et en venait même à menacer le contrôle de notre famille sur l'Ordre des Profondeurs.<br><br>Seuls les ancêtres de l'Arche et les chefs de notre famille savaient que ▇▇▇▇ était la véritable forme de ▇▇. Et pourtant, malgré les doctrines prêchées par l'Ordre, le peuple, qui ignorait la vérité, a fini par accorder davantage sa confiance à ▇▇▇▇. Pendant ce temps, des rumeurs ont commencé à circuler : la véritable forme de ▇▇▇▇ serait celle d'une divinité pisciforme. Le plus étrange dans cette histoire, c'est que ceux qui entendaient ces rumeurs commençaient à rêver de ▇▇▇▇ sous la forme de ▇▇.<br><br><span class=\"italic\">Ce texte est-il vraiment identique à celui des archives que j'ai lu dans la chambre secrète du chef de famille ? J'ai le sentiment étrange d'écrire inconsciemment l'histoire de ▇▇▇▇.</span><br><br><span class=\"italic\">Ah, ça me revient... Même moi qui n'ai jamais pris la mer, j'ai fait ce rêve tandis que je prenais la fuite. Sous la surface paisible de la mer, une immense ombre me menaçait. Mon bateau de pêche me donnait l'impression de n'être qu'un simple sampan en comparaison...</span><br><br><span class=\"italic\">Impossible... Cette forme blasphématoire et impure ne pouvait être celle que j'avais vénérée durant tout ce temps. Je dois absolument révéler la vérité au monde.</span><br><br>Transcription d'un transgresseur (Partie III)<br>Après le décès de Napoli le Second, l'Ordre des Profondeurs a élu un nouveau Primus. La foi s'est répandue comme jamais auparavant. Pourtant, les doctrines proclamées par les acolytes étaient teintées d'une brume sombre. Tout ce qui était en rapport avec ▇▇▇▇ a commencé à être corrompu... les statues, les anecdotes et même les proverbes...<br><br><span class=\"italic\">Personne ne s'est rendu compte de cette hallucination de masse. Personne n'a résisté à la dissolution de la forme, car « chaque goutte d'eau finit par retourner un jour à l'océan. »</span><br><br><span class=\"italic\">Qui parle dans ma tête ? Silence, blasphémateur ! Où est mon stylo ? Je l'ai dans la main. Mais est-ce vraiment ma main ? Qu'est-ce que c'est que ce... sang noir qui s'en écoule ?</span><br><br>Malgré ces bouleversements, notre famille a gardé un silence assourdissant, et a même détourné le regard tandis que nous perdions le contrôle sur l'Ordre. De nombreux membres de la famille Fisalia étaient hantés par d'étranges cauchemars... Ils voyaient tous cette ombre de poisson géant sous la mer et se réveillaient en hurlant de terreur.<br><br>(La suite du texte est illisible, et le papier est couvert d'égratignures dont vous ignorez la signification.)<br><br><span class=\"italic\">J'entends des « chants sacrés » sortir de mes lèvres. Des bruits humides de griffes résonnent sur le sol. Le sang des anciens coule toujours dans mes veines. IL est là... IL est partout...</span><br><br>Certains ont abandonné la famille, et sont devenus des fidèles de l'Ordre. Certains sont partis vers Septimont et n'ont plus jamais parlé de la foi, tandis que d'autres se sont installés près du port et se sont détachés du reste. Pauvres Fisalia, qui ont perdu leur rang et leurs alliés pour s'en retrouver réduits à cette situation.<br><br><span class=\"italic\">Je mets de côté mes peurs, et je ne doute plus qu'Il est ▇▇▇▇, et que ▇▇▇▇ est Lui. Ils sont une seule et même entité. Je ressens une joie indescriptible au plus profond de mon être.</span><br><br><span class=\"italic\">Ô glorieux Fisalia, les ombres des miens approchent et me conduisent vers les profondeurs de la mer.</span><br><br><span class=\"italic\">Il m'appelle. Loué soit ▇▇▇▇.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "« Transcription d'un transgresseur »"
}