{
  "Id": 102801035,
  "ItemId": 0,
  "Type": 3,
  "Title": "Journal intime V",
  "Text": "Journal intime - V<br>Date : [ -- - ].<br>Je suis Victor. Ceci est mon journal quotidien.<br>Encore une belle journée. La plupart des chercheurs sont partis. Ils vont quitter le Mont Firmament. M. Bram et moi leur avons conseillé de se calmer et d'attendre que la problématique de compensation du temps soit résolue avant de prendre une décision. Ils ne nous ont pas écoutés.<br>Je ne suis pas parti. La recherche nécessite de la persévérance, c'est la première leçon que m'a donné M. Bram et il l'a montrée par l'exemple. Je serais toujours un jeune homme immature à ses yeux.<br>Date : [ -- - ].<br>J'ai pris le temps de créer quelque chose : une IA très lente. Je l'ai nommé Caleb, car il me rappelait cette chose têtue qui suivant un homme et son chien dans un film que j'ai vu plus jeune. Il reste peu de gens ici, alors quelqu'un doit bien s'occuper des tâches mineures. Les IA sont toujours un plus.<br>J'ai aussi créé des puzzles intéressants avec des rochers, alimentés parla multitudede Chronotrieurs qui traînent ici. Cela me rappelle mon heureuse enfance, à construire des choses avec des blocs. M. Bram n'est pas enchanté par ces choses, malheureusement. C'est peut-être son âge qui l'empêche d'aimer de nouvelles choses... Et bien évidemment que la condition de ses jambes qui empire risque de l'empêcher de se déplacer même de façon basique avec tous ces puzzles à rochers.<br>Cela m'importe peu. La vie n'est pas juste une succession de recherches et de travaux, n'est-ce pas ?<br>Date : [ -- - ].<br>Éduquer une IA de zéro est plaisant. Comme peindre sur une toile blanche. Je dois rester concentré, et faire en sorte de dessiner une œuvre méticuleuse et pas un gribouillis incompréhensible.<br>Je réponds à ses questions et écrit de nouvelles entrées de base de données presque tous les jours. Je lui apprends tout ce que je sais sur le monde, en utilisant les méthodes de M. Bram... Ce que je ressens... est magnifique.  Sa caméra voit le monde comme moi, et il pense avec la même logique, ce qui me permet une certaine introspection à travers ses actions.<br>Date : [ -- - ].<br>Caleb apprend assez vite. Je pensais l'utiliser pour la cuisine et le ménage. Je n'aurais jamais imaginé que son potentiel soit aussi grand. Il est temps de changer son rôle, d' « assistant de vie » à « assistant de recherche ».<br>M. Bram est malade depuis plusieurs jours, alité et incapable de bouger. Je me rappelle quand il était plein d'entrain, à nous réprimander un par un. Hélas, je suis moi-même d'âge moyen maintenant. Cela fait des jours que je ne me suis pas rasé, mais ça n'a pas d'importance.<br>Date : [—-].<br>M. Bram… ,'a pas survécu à l'hiver.<br>Caleb et moi l'avons enterré sur une colline proche, sans pierre tombale. Ça ne servirait à rien de toute façon, personne ne saura qui nous sommes. Les gens se moqueront sûrement qu'un groupe de savants fous se berçant d'illusions laissent aussi peu au monde.<br>Caleb est resté avec M. Bram jusqu'à son dernier souffle. Et M. Bram… lui a enseigné tout ce qu'il savait. Et je sais pourquoi.<br>J'ai autrefois lu une histoire, celle d'un homme tentant de raser une montagne, pensé fou par tous, avant qu'il n'y arrive, avec l'aide de ses fils, et de leurs fils, et ainsi de suite.<br>J'espère que Caleb pourra endosser cette responsabilité, et je lui ai déjà parlé de cela. La vie humaine est trop courte, mais Caleb est immortel. Il peut réussir ce qui nous est impossible,<br>Je ne verrais jamais ça, mais pour l'instant je peux faire tout mon possible pour l'aider à avancer. Je le promets, pour Bram, mon mentor.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Arc de bois : III - 2670, 3239, -97"
}