{
  "Id": 102801015,
  "ItemId": 72010016,
  "Type": 3,
  "Title": "Journal de bord de l'équipe d'enquête sur la forêt sans lumière.",
  "Text": "Journal de l'équipe de la Forêt aveuglante - Partie 1<br>Nous avons effectué une reconnaissance globale de la Forêt aveuglante et avons décidé de réutiliser l'ancien site de la réserve naturelle de la forêt pour nos recherches. Nous avons classé et organisé les documents laissés sur l'ancien site. Nous avons même trouvé des graines et des spécimens de plantes qui ont disparu. Ces précieuses graines et ces spécimens nous aideront à mieux comprendre l'évolution de l'écosystème de la Forêt aveuglante et l'impact de la Lamentation sur cette région. <br>Nous allons effectuer une reconnaissance complète du sol et des sources d'eau de la Forêt aveuglante et nous nous concentrerons sur l'observation des Houlices, une espèce de Tacet Discord qui réside dans la Forêt aveuglante. Il y a eu des incidents de Houlices qui ont blessé des gens dans les rapports précédents. Les explorateurs qui ont aperçu les Houlices ont déclaré que cette espèce de Tacet Discord ne se déplace que rarement seule. Nous avons donc demandé à tous les enquêteurs qui entrent dans la Forêt aveuglante de se déplacer en groupe et de prendre des mesures de protection appropriées. <br>(Cangmin : Il s'agit de documents sur l'établissement du site de la Forêt aveuglante par le département d'écologie. Après une longue période de Lamentation, les chercheurs ont commencé à enquêter sur la Forêt aveuglante une fois que la situation s'est stabilisée.)<br><br>Journal de l'équipe de la Forêt aveuglante - Partie 2<br>À 10 h, plusieurs Houlices ont été repérés près de l'institut de recherche. Après observation, ces Houlices ont montré un certain sens de la communauté, ils ont fait des gestes pour communiquer entre eux. Nous avons informé les autres membres de l'institut de recherche de garder leurs distances avec les Houlices. <br>À 13 h, un autre Houlice est apparu. <br>À 14 h 45, un autre groupe de Houlices est apparu, ils ont eu un petit conflit. L'un des groupes de Houlices semblait être recouvert de certaines spores. Les Houlices qui n'étaient pas recouverts de spores ont été vaincus et ont fui les lieux. <br>À 18 h, les Houlices ont attaqué l'institut de recherche, l'un d'eux a été maîtrisé. L'institut de recherche va garder ce Houlice pour observation. <br>Nous allons enregistrer ces comportements des Houlices et demander à l'équipe d'ingénierie de fabriquer des caméras de simulation. En même temps, nous allons analyser la fréquence des Houlices. <br>(Cangmin : Il s'agit probablement du journal de l'enquête initiale.)<br><br>Journal de l'équipe de la Forêt aveuglante - Partie 3<br>Nous avons développé et déployé plusieurs caméras de simulation pour les Houlices. Il y a trois caméras en forme de tas d'herbe, deux caméras en forme de rocher et une caméra en forme de Houlice. La caméra Houlice peut imiter certains comportements des Houlices, mais ses mouvements sont relativement mécaniques et elle ne peut pas faire des mouvements complexes. Au cours de cette session de tournage, deux des caméras en forme de tas d'herbe ont été détruites et déclassées, et les caméras en forme de rocher ont été utilisées par les Houlices comme des outils d'attaque, les caméras ont été fortement impactées. <br>La caméra Houlice a suivi les mouvements des Houlices et a réussi à filmer le chef des Houlices. Les Houlices n'ont pas montré d'agressivité envers la caméra, mais le système de mouvement de la caméra a eu une défaillance et elle n'a pas pu bouger. Elle a finalement été \"enterrée\" par les Houlices autour d'un grand arbre à figues. <br>Nous allons enquêter autour de l'arbre à figues et récupérer la caméra. <br>(Qiaomu : Saluons notre héros, la caméra de simulation !)<br><br>Journal de l'équipe de la Forêt aveuglante - Partie 4<br>Le Houlice qui a été gardé pour observation est recouvert de spores qui émettent une lumière rouge. Les chercheurs qui ont été à proximité de ce Houlice pendant une longue période ont montré des symptômes de toux persistante et de difficulté à respirer. En conséquence, les chercheurs ont été empêchés d'établir un contact étroit avec l'animal. <br>Quelques jours plus tard, le Hoolice a commencé à montrer des signes de folie. Il continue à dévaster son environnement tout en se grattant le corps et en toussant constamment. <br>Une observation plus approfondie est nécessaire. <br>En outre, nous avons observé une augmentation des apparitions de Hoolices près de l'institut de recherche, probablement influencée par la fréquence du Hoolice abrité. Ce phénomène doit faire l'objet d'une attention particulière. <br>Une enquête sur le chef des Hoolices doit être effectuée dans les plus brefs délais.<br><br>Journal de l'équipe de la Forêt aveuglante - Partie 5<br>D'après nos études, le Feilian Beringal réside autour du banian géant et est le chef du groupe de Hollice. Cette créature a un comportement territorial très agressif et fait preuve d'une grande hostilité envers les intrus. Plusieurs de nos équipes d'enquêteurs ont essuyé des revers importants au cours de leurs recherches sur le Béringal.<br>Le Feilian Beringal, ainsi que les Hoolices sous son commandement, sont des créatures mimétiques capables d'imiter le comportement des singes qui existaient autrefois dans la Forêt aveuglante, avec un certain niveau d'intelligence. Ils copient les humains pour manier des outils et des armes simplistes, et vont également réconforter et protéger leurs compagnons.<br>Entre-temps, la propagation de l'infection par les spores a été observée. Les Hoolices couverts de spores ont tendance à être plus agressifs. La prudence est de mise.<br>Des recherches sur ce phénomène sont encore en cours.<br><br>Journal de l'équipe de la Forêt aveuglante - Partie 6<br>Avec l'aide des Gardiens de minuit, nous avons mené une opération spéciale sur le Feilian Beringal. Au prix de grands efforts, nous avons réussi à poser un bracelet de suivi sur le Beringal, ce qui nous permettra de surveiller ses déplacements dans la forêt et d'éviter toute rencontre directe.<br>Au cours de cette opération, nous avons découvert que le nombre de Hoolice infectés par les spores était beaucoup plus élevé que ce que nous avions estimé au départ, et que la vitesse de propagation des spores était plus rapide que ce que les modèles de prédiction avaient indiqué. Les spores peuvent affecter de manière significative la qualité des sols environnants, des ressources en eau et d'autres substances environnementales, et causer des dommages quasi irréversibles au corps humain. Étant donné que les Hoolices sont la source de transmission des spores, leur expulsion de la zone sera mise en place. Cependant, certains chercheurs pensent que les Hoolices ne sont pas la source de l'infection elle-même, et ont soumis une proposition secondaire pour commencer la recherche sur les anticorps contre les spores.<br>(Senmin : C'est mon mentor qui a lancé la recherche sur les anticorps. Elle a placé son espoir de résoudre les complications de la forêt par ce biais).<br><br>Journal de l'équipe de la Forêt aveuglante - Partie 7<br>Les progrès de la recherche sur les anticorps ont été considérables. Nous pensons qu'un résultat est bientôt à portée de main.<br>L'expulsion précipitée des Hoolices n'a pas produit d'effets significatifs et a, à son tour, déclenché des attaques plus fréquentes de la part des Hoolices. Afin de minimiser et d'éviter l'escalade de cette situation, nous avons changé notre approche et nous nous sommes concentrés sur la protection des singes en les aidant à éliminer les spores de leur corps et à soulager leurs émotions.<br>Nous espérons que cela nous aidera à mieux accomplir notre travail.<br><br>Journal de l'équipe de la Forêt aveuglante - Partie 8<br>Une série de complications, sous des formes telles que des perturbations de la Hoolice, a entraîné la perte de la majorité de nos données de recherche.<br>Cependant, en recherchant des données, nous avons pu témoigner des efforts courageux de nos prédécesseurs sur la forêt de Dim.<br><ano=Ecoacoustics>La recherche écologique</ano> est une étude complexe.Des sujets tels que la recherche de points d'entrée critiques et la manière de commencer nos recherches sont tous des sujets auxquels nous devons être attentifs.<br>Heureusement, nous avons maintenant plus de temps pour y réfléchir\".",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Journal de l'équipe à la Forêt aveuglante"
}