{
  "Id": 102801009,
  "ItemId": 72010009,
  "Type": 3,
  "Title": "Pensées d'un train sous la pluie",
  "Text": "Pensées du train sous la pluie · Partie 1<br>La pluie d'avril, une fois commencée, semble ne jamais vouloir s'arrêter. Le ciel semble déverser une mer entière, une mer trop ancienne, trop humide, trop lente. Le bruit de la pluie tombant sur le parapluie, sur la fenêtre, est trop délicat, trop subtil. Lorsqu'elle s'accumule sur les cheveux, elle ne forme qu'un brouillard trop collant. Ce brouillard, une fois sur le corps, ne dure pas plus longtemps qu'une bulle soufflée dans l'univers. Je plie mon parapluie, la pluie s'élève du sol, tourbillonne devant mes yeux, puis retourne dans la mer du ciel. L'eau de pluie s'élève de sous mes pieds, elle effleure ma peau, déborde de ma peau, déborde de mes pensées, et finalement, les lumières du train que j'attendais depuis longtemps apparaissent.<br>Le bruit du train s'arrête finalement à mes oreilles, le train flottant dans les airs s'arrête finalement à mes côtés, la porte décolorée du train s'ouvre avec un grincement. Je lève la tête, jette un dernier regard à la direction de la pluie. Où va cette pluie, retourne-t-elle à la mer du ciel ? Je ne sais pas. Tout comme je ne sais pas où je serai emmené une fois que j'aurai monté dans le wagon : serai-je ramené à une époque lointaine, à une époque où les fleurs n'avaient pas encore brûlé pour devenir un feu qui embrase le ciel, à une époque où les villes brillaient encore de néons... à une époque où nous étions ensemble dans ces nuits de pluie humides.<br><br>Pensées du train sous la pluie · Partie 2<br>Je me souviens bien sûr de ces nuits de pluie, la pluie tombant du ciel, éparpillant les couleurs des néons, des milliers de phares se promenant dans la ville, comme des poissons d'argent dans la marée. Nous n'avions pas de parapluie, nous courions sous la pluie, à chaque pas dans une flaque d'eau, la pluie éclaboussait nos jupes. Nous dansions dans cette pluie, sous nos jupes qui tournoyaient, nous faisions un vœu après l'autre. Je disais, j'espère que nous pourrons danser jusqu'à l'aube. Je disais, j'espère que cette pluie ne s'arrêtera jamais. Je disais, j'espère, vraiment, que tu resteras à mes côtés.<br>Mais les phares venaient de loin, dans cette lumière où la pluie tombait encore, nous nous regardions, trempés par la pluie, et nous riions à gorge déployée. Dans le bruit du train, j'entends ta question : est-ce que notre danse continuera, comme cette ville qui ne dort jamais. Je dis, tu te souviens de ce que j'ai dit : oui, bien sûr. Comme cette ville qui ne dort jamais, personne ne peut arrêter notre danse.<br>Tu sembles pensif, tu lèves ta jupe, tu hoches la tête, je vois la pluie qui s'envole de ta jupe vers le ciel.<br>Et puis, tu montes dans le dernier train de la journée, le train s'envole avec un bourdonnement, il passe devant moi avec un sifflement.<br>Et puis, le néon silencieux s'effondre soudainement dans l'eau, éclaboussant une grande éclaboussure devant moi.<br>Et puis, la flamme qui s'étire fait s'évaporer la pluie qui tombe.<br>Et puis, je traverse cette nuit humide, seul.<br><br>Pensées du train sous la pluie · Partie 3<br>Les vœux que nous avons faits, ont tous disparu dans cette pluie, comme chaque goutte d'eau qui s'évapore dans le sol après la pluie.<br>Cette pluie s'est arrêtée trop doucement, trop rapidement, car le grand feu qui brûlait et s'étendait sur le sol dévore chaque rail de la ville, chaque tuile, et chaque goutte de pluie qui allait tomber sur le sol.<br>Je vois ces fleurs de flamme éclater de chaque pouce de sol. Elles percent les fondations de la ville, faisant tous les bâtiments et les ponts flottaient dans les airs. Mais je ne peux que courir, courir, courir de toutes mes forces pour traverser cette nuit, courir de toutes mes forces à travers la pluie de pleurs, la pluie de cris, la pluie de sanglots, courir de toutes mes forces pour attraper ces vœux que nous avons faits ensemble.<br>Mais notre ville est finalement devenue un désert, nos vœux sont finalement devenus un désordre, et je ne t'ai plus jamais vu.<br>Jusqu'à ce que je rencontre à nouveau cette pluie, et que je revoie ce train.<br>La pluie d'avril déverse la mer de souvenirs devant moi, ce train flottant dans les airs s'arrête à mes côtés avec la pluie. Il semble qu'il n'ait jamais quitté cette pluie, qu'il soit toujours figé à ce moment, qu'il semble que nos vœux soient toujours dans un passé lointain.<br>Je monte dans ce train. La porte du train se ferme lentement derrière moi, l'annonce de la station résonne à mes oreilles. Je traverse chaque wagon, je vois chaque passager somnolent, sont-ils des fantômes, ou sont-ils en train de rêver de cette nuit de pluie ?<br>Mais ce n'est pas grave, je t'ai retrouvé, je t'ai demandé si je pouvais m'asseoir à côté de toi, tout comme tu m'as demandé si la danse continuerait, tout comme cette ville qui ne dort jamais.<br>Je sais que ce sera le cas, tout comme ce train qui ne s'arrête jamais. Je pense qu'il continuera à avancer pour toujours, ni la pluie, ni les rails brisés ne pourront arrêter son bourdonnement. Jusqu'à ce que la prochaine personne qui veut retourner à cette nuit monte à bord de ce train.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Pensées d'un train sous la pluie"
}