{
  "Id": 102801033,
  "ItemId": 0,
  "Type": 3,
  "Title": "Note de recherche–CT1946",
  "Text": "Notes de recherches–CT1946<br>Date : [––]<br>Test, test… Ah, parfait ! L'enregistrement fonctionne toujours.<br>Moi, Victor Christopher, dernier directeur des recherches, me poste pour cette expérience en mon nom, sans aucun précèdent, sans test sur un animal, et sans aucune évaluation éthique. Cette décision fut difficile à prendre, pour être tout à fait honnête : j'atteins les limites de mes connaissances. Rien de tout ça n'était possible. Je n'ai plus le temps. Ils sont tous déjà partis, et il ne reste plus que moi et Caleb, l'IA d'assistance.<br>Je vais tout de même continuer à enregistrer ce que j'expérimente. Je n'écris pas avec le formatage habituel, car mes actions sont celles d'un vieillard têtu. J'espère que cela n'embêtera pas la personne qui trouvera ces notes.<br>J'ai placé plusieurs Chrono-épingles, pour éviter toute fuite d'énergie, ce qui devrait en théorie créer une bulle temporelle irréversible, et me séparer de l'extérieur comme un insecte piégé dans l'ambre. J'hésite à parler d'immortalité, car j'ai l'impression de me condamner à la vie. Ma conscience sera aussi figée, et c'est bien la seule qui me réconforte, parce que je ne perdrais pas la raison dans mon sommeil.<br>J'accomplis ceci, car… Je dois attendre pour mener à bien cette expérience. Attendre son retour.<br>Cette personne nous a aidé autrefois à comprendre la technologie de [données corrompues], à reconstruire une fraction du pouvoir suprême de la Sentinelle et nous montre un bref aperçu du monde de Dieu. Juste… une petite rencontre, ça suffit. Même si nous ne pouvons pas avoir la réponse que nous espérons.<br>Que dira-t-on à ce vieil homme mourant ? Va-t-on me traiter d'idiot ? Mes recherches seront-elles comparées à un jeu d'enfant avec dédain ? Ou va-t-on apprécier ce… cercueil que j'ai créé ?<br>Je n'en sais rien. Cela fait trop longtemps. J'ai presque tout oublié de cette personne. Tout ce dont je me rappelle, c'est sa gentillesse, mais aussi son indifférence.<br>Bon, il est temps. Il est temps de figer mon ambre. Je vous reparle dans un million d'années, ou peut-être dans quelques secondes… Ce sera du pareil au même pour moi.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Arc de bois : III - 2579, 3233, -60"
}