{
  "Id": 102801010,
  "ItemId": 72010010,
  "Type": 3,
  "Title": "Chroniques de Folklore de Jinzhou",
  "Text": "Chroniques de Folklore de Jinzhou : I<br>Jinzhou, une nouvelle région de Huanglong. Située à une position stratégique, la ville est entourée de dangers, mais elle est capable de défendre ses habitants contre les ennemis, assurant la prospérité et la paix.<br>Yunling est le principal chemin. Tous les voyageurs des six autres régions qui souhaitent se rendre à Jinzhou doivent passer par la vallée. Tous les visiteurs qui souhaitent se rendre à Huanglong doivent passer par Jinzhou. Jinzhou est la porte d'entrée, et Yunling est le seuil. Les écrivains et les voyageurs qui passent par là trouvent de l'inspiration et de la prospérité. <br>La culture de Jinzhou et l'esprit de Huanglong sont tous deux présentés dans ce livre. <br><br>Chroniques de Folklore de Jinzhou : II<br>Yunling, Yunling, une fois couvert de nuages sombres et de Tacet Discord. Les soldats de Huanglong défendent la ville en empêchant les Tacets Discord. Les Tacets Discords sont sombres et les soldats utilisent leur vie comme bateau.<br>Soudain, un son de dragon résonne dans la vallée, comme s'il pouvait ébranler le ciel et la terre. Le son résonne dans la vallée, la forme est imprimée dans les nuages. Là où le dragon pointe, les nuages se dispersent, laissant le soleil briller. Là où la lumière du ciel se reflète, la terre est éclairée. Un étranger aux yeux dorés est apparu avec le dragon, pointant son épée vers les Tacets Discords, coupant le Sans couronne. Les renforts des six provinces sont arrivés, les écailles dorées se sont ouvertes, les soldats ont sonné les tambours, se battant courageusement contre les ennemis. <br>Après cette bataille, le dragon a chanté dans la vallée, les nuages verts ont entouré la vallée, Yunling est la porte, Jinzhou est le passage, protégeant les habitants, renforçant les fondations du pays. <br><br>Chroniques de Folklore de Jinzhou : III<br>Dès que vous sortez de la vallée, vous pouvez voir la statue de la Sentinelle. Sa forme est imposante et vivante, se tenant au pied de la falaise. Elle est la gardienne, personne ne peut la vaincre. Sa statue est érigée ici pour éliminer le mal et les malédictions. La Sentinelle de Jinzhou est « Jiao » des sept étoiles du dragon vert. Il est érigé ici pour protéger le passage de Huanglong, pour protéger la paix des habitants de Jinzhou, pour maintenir la paix dans la région, et pour bénir la paix de Huanglong. <br>Après cela, chaque fois que Jinzhou organise un événement, la Sentinelle doit être consultée pour assurer un temps clément et la paix pour le peuple. <br><br>Chroniques de Folklore de Jinzhou : IV<br>Chaque fois que le festival arrive, les gens vont et viennent entre la cloche et la statue de la Sentinelle, allant le matin et revenant le soir. Tout le monde prie pour la bénédiction, pour remercier sa protection, et pour prier pour la paix et la prospérité. <br>En particulier, le festival du dragon de printemps, avec ses fleurs et ses tambours, est très animé. Les danseurs de lion cueillent les prunes, le feu est doré, et l'atmosphère est très animée. Quand le printemps arrive et que l'hiver est passé, le temps change. Aujourd'hui, c'est un temps pour nettoyer la vieille et accueillir la nouvelle. Les commerçants vendent de la vieille pour de la nouvelle, et l'atmosphère est très animée. <br>Pendant ce festival, les Gardiens de minuit effectuent également le rituel de l' « élimination du mal ». La nuit est sans fin, et les Gardiens de minuit sont comme d'habitude. Ils nettoient les restes, lissent les Tacets Discords, et apportent la paix et l'harmonie du dragon de printemps, et la réunion de toutes les familles.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Journal de Folklore de Jinzhou"
}