{
  "Id": 102801012,
  "ItemId": 72010012,
  "Type": 3,
  "Title": "Loulou Logistique, Loulou~ Loulou~ Loulou~!",
  "Text": "Loulou Logistique, Loulou~ Loulou~ Loulou~!  (I)<br>Loulou Logistique, Loulou~ Loulou~ Loulou~! Aujourd'hui, je vais être un super livreur! <br>Je pense toujours que le « Loulou » de Loulou Logistique fait référence au bruit de la corne des navires lorsqu'ils arrivent au port! Chaque jour, de nombreux navires arrivent et partent du port de Gunchao, transportant des marchandises et des histoires de loin, c'est ce que m'a dit ma collègue, Ms. Dengdeng ! <br>Ms. Dengdeng m'a dit que le port de Gunchao est le port de transport de marchandises le plus grand et le plus occupé de Huanglong! La plupart des marchandises transportées d'autres endroits à Jinzhou passent par ici! Chaque fois qu'un navire de marchandises s'arrête, il fait un long bruit de « Loulou », ce qui nous dit que de nouvelles marchandises sont arrivées et qu'il est temps de commencer le travail d'aujourd'hui! <br>En tant que « Loulou Logistique », notre travail le plus important est de livrer les marchandises que nous avons en main en toute sécurité à chaque destinataire. Chaque jour, les marchandises transportées traversent les montagnes et les mers, transportant les espoirs et les pensées de tout Solaris à Huanglong. Bien sûr, nous transportons aussi des marchandises d'ici. Surtout récemment, nous avons reçu de nombreuses commandes de transport de minéraux de la mine des tigres. Quand je pense à toutes ces marchandises qui doivent être transportées à travers mes mains et sortir du port, puis être transportées à des endroits très éloignés comme Rongzhou et Zhaozhou à Huanlong, c'est très intéressant ! <br>De plus, j'ai entendu dire par mes aînés qu'il y a une petite île étrange à l'extrémité du ciel et de la mer, où personne ne sait où c'est. On dit que seules les personnes très intelligentes et très intelligentes peuvent trouver cet endroit! Si je peux livrer une lettre à cet endroit, cela signifie-t-il que je suis une très bonne livraison de Loulou Logistique! Oui! J'aurai certainement une telle opportunité! Héhé! <br>Après tout, Loulou Logistique, Loulou~ Loulou~ Loulou~! Aujourd'hui, je vais être un super livreur! Ah! J'ai pensé si longtemps, l'adresse, où est l'adresse de livraison de cette fois...<br><br>Loulou Logistique, Loulou~ Loulou~ Loulou~! (II)<br>Loulou Logistique, Loulou~ Loulou~ Loulou~! Aujourd'hui, je vais être un super livreur! <br>Récemment, je me suis demandé si le « Loulou » de Loulou Logistique ne pourrait pas être le bruit que fait le vent en soufflant à travers l'uniforme de livraison spécial! Chaque fois que je conduis, je peux entendre le vent hurler à mes oreilles. A ce moment, le bruit de « Loulou » qui passe à mes oreilles me rappelle que je dois livrer les marchandises au destinataire dès que possible! Plus vite, plus vite, je dois aller plus vite, pour que le bruit de « Loulou » soit plus fort! <br>Cependant, il faut aussi faire attention à la sécurité routière! Surtout quand on peut rencontrer une sorte de Tacet Discord qui ressemble à un feu de signalisation sur la route, il faut faire très attention! Arrêtez au feu rouge, allez au feu vert, il faut le faire à tout moment! Sinon, on peut avoir de gros problèmes! Après tout, ces Tacets Discords sont de plus en plus nombreux, et la sécurité environnante est également très menacée... Cela affecte notre travail, notamment quand on va-et-vient du port abandonné... <br>C'est vrai, j'ai entendu dire que le port qui a été abandonné était aussi prospère que le port de Gunchao, mais après la formation de la bande de rupture, le trafic est devenu difficile... Plus les Tacets Discords qui sont apparus autour, il a finalement dû être abandonné, c'est vraiment dommage. Et il y a aussi beaucoup de colis en attente. Ils sont en attente depuis si longtemps, les colis sont devenus des colis en attente... Je ne sais pas quand je pourrai livrer ces colis au destinataire... <br>Peut-être que j'attendrai que la nouvelle station de ravitaillement soit construite? Bien! Quand la station de ravitaillement sera construite, je demanderai à être transféré là-bas! Loulou Logistique, Loulou~ Loulou~ Loulou~! Aujourd'hui, je vais être un super livreur!<br><br>Loulou Logistique, Loulou~ Loulou~ Loulou~! (III)<br>Loulou Logistique, Loulou~ Loulou~ Loulou~! Aujourd'hui, je vais être un super livreur! <br>En fait, est-il possible que le « Loulou » de Loulou Logistique se réfère aux étranges bruits de la brume de la Tourbe piaulante? Non, ce n'est probablement pas possible... c'est trop effrayant. <br>Récemment, la nouvelle station de ravitaillement a été construite, et j'ai demandé à être transféré à la station de ravitaillement ! Mais des Exilés qui se cachent dans les environs ont attaqué notre camp et nous ont dévalisés. Je n'arrive pas à y croire... Je sais que ce ne sont pas de simples paquets, mais de puissantes représentations de sentiments. Ms. Dengdeng est d'accord avec moi. Dès notre première rencontre, je l'ai connue comme une navigatrice impressionnante. Bien que jeune, elle traite chaque commande avec délicatesse, ce qui lui permet de trouver l'itinéraire le plus rapide malgré tous les obstacles et les décombres qui jalonnent le chemin. Lorsqu'elle livre un colis intact à ses clients, elle termine son service avec un sourire radieux. Comme c'est mignon...<br>D'ailleurs, les Exilés ne sont qu'une partie de nos difficultés. Prenons par exemple le brouillard épais qui règne dans le bourbier du Vautour plaignant. Il s'accompagne généralement d'un orage et de cris stridents qui provoquent une vague de tristesse et... un sentiment de nostalgie. C'est là que la navigation a tendance à échouer, car le brouillard vous consume peu à peu.<br>Des événements dévastateurs. Je n'arrive pas à m'imaginer submergé par un brouillard aussi dense et des sons de sirènes... Eek ! Je ne peux pas m'attarder sur ce sujet. Il est temps de se remettre au travail et d'être un fier livreur aujourd'hui ! »",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "« Loulou logistique, ooh-ooh-ooh !"
}