{
  "Id": 102801006,
  "ItemId": 0,
  "Type": 3,
  "Title": "Journal du Maître Inconnu",
  "Text": "Après le décès de mon mentor, j'ai pratiqué l'escrime sur cette montagne pendant vingt ans. Qu'il fasse froid ou chaud, qu'il pleuve ou qu'il fasse beau, j'ai manié mon sabre, espérant un jour atteindre l'ultime état de l'escrime. Pendant ce temps, j'ai vaincu d'innombrables ennemis avec ce sabre, y compris des artistes martiaux qui me méprisaient, et des Tacet Discord terrifiants qui surgissaient de nulle part. Chaque jour, j'ai dû endurer d'innombrables batailles et de la haine. <br><br>Je suis convaincu que ce sabre est assez tranchant pour vaincre les ennemis, mais il n'est pas capable de résoudre la confusion dans mon cœur... Il semble que j'ai besoin d'une nouvelle arme. Quant à ce sabre, je le laisserai à quelqu'un qui est destiné à l'obtenir. <br><br>Vingt ans ont passé, et je crois que j'ai acquis une compréhension plus profonde de l'escrime. J'ai abandonné le sabre léger et tranchant, et j'ai choisi à la place cette lourde épée. Elle manque de l'intensité et de l'agilité du sabre et semble même un peu maladroite. Cependant, ce ne sont que des préjugés nés d'un manque de compréhension des lames. En réalité, le mélange d'impulsion et d'inertie de l'épée est comme une danse, surprenant toujours mes ennemis. Les mouvements qui semblent simples et sans ornements sont en réalité le produit d'un contrôle exquis de la force. <br><br>Cependant, en regardant l'épée dans ma main, je suis parfaitement conscient que ni elle ni moi ne pourrons jamais vraiment atteindre le sommet de la perfection, et que je dois continuer ma recherche... Cette lame, je la laisserai à quelqu'un de plus adapté. <br><br>Au cours de ces vingt années mouvementées, j'ai progressivement compris l'essence de l'escrime. Il ne s'agit pas d'être confiné à la forme de l'arme dans ma main, ni aux innombrables techniques que j'ai passées ma vie à maîtriser. <br><br>Tant qu'il y a une lame dans mon esprit, n'importe quel type d'arme et de technique peut atteindre le but de vaincre l'ennemi. <br><br>Prenons cette « lame » comme exemple. Peu importe la distance à laquelle se trouvent les ennemis, ils ne peuvent pas échapper à son tranchant. De plus, elle est plus rapide que n'importe quelle technique ! On peut dire qu'elle est l'incarnation d'une lame. Malheureusement, j'ai réalisé cela trop tard. Mon corps vieillissant ne peut plus la contrôler beaucoup plus longtemps. Ainsi, je l'ai cachée quelque part dans les profondeurs de la ville portuaire de Guixu. J'espère que quelqu'un d'assez flexible pourra la trouver. <br><br>Quant à moi, peut-être que dans les dernières étapes de ma vie, je prendrai un étudiant et lui transmettrai ma compréhension de l'art de l'escrime que j'ai acquise tout au long de ma vie. <br><br>Pour me souvenir de l'endroit où je les ai enterrés, <span style=\"color:#ffd12f;\" class=\"font-bold\">j'ai pris trois photos de ce sommet</span> — si quelqu'un est vraiment destiné, alors peut-être qu'il pourra utiliser ces photos pour trouver ces trois couteaux qui ont enregistré ma vie.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Passage épineux - -136, 2793, 201"
}