{
  "Id": 102802003,
  "ItemId": 72010027,
  "Type": 3,
  "Title": "<span class=\"italic\">Notes de l'ancien conseiller privé</span>",
  "Text": "Notes de l'ancien conseiller privé (Partie I)<br>...<br><br>À l'aube, le Primus et moi-même avons assisté au départ de la Traversée de pèlerin. La foule et les acolytes ont observé d'un œil solennel l'embarquement des fidèles. Seuls les plus dévôts et les plus braves ont choisi de prendre la mer à bord de la Traversée de pèlerin afin de rencontrer la Sentinelle de l'autre côté de la mer.<br><br>Depuis des temps immémoriaux, l'Imperator Sentinelle ne s'attarde jamais à un seul endroit. Elle préfère voyager sur les mers afin d'aider les navires à arriver à bon port. La lumière de la Sentinelle guide ceux qui se perdent parmi les vagues et les aide à rentrer chez eux ou à trouver de nouveaux endroits pour s'installer. L'Ordre a la conviction qu'affronter les tempêtes et les vagues en furie à la recherche de la voix divine de la Sentinelle est l'un des plus grands honneurs qui peut être donné à une personne.<br><br>Mais seules les personnes fortes de leur expérience de la vie réelle comprennent le coût immense de chaque pèlerinage. Le petit peuple fournit des moyens financiers et provisions, les travailleurs qualifiés et les marins sont arrachés à des familles haut placées, et les capitaines et seconds aguerris se paient cher. Toutes les personnes qui embarquent sur ces eaux dangereuses sont pratiquantes, mais seules celles qui reçoivent véritablement la bénédiction de la Sentinelle parviennent à rentrer et à obtenir la gloire et l'honneur qui leur étaient promis. Quand on regarde les archives, le nombre de ces bienheureux élus est extrêmement faible.<br><br>Je n'ai jamais remis en cause le bien-fondé des pèlerinages. La seule chose qui me préoccupe est le coût qu'ils entraînent. Peut-on vraiment en bonne conscience envoyer ces fidèles dévoués pour un périple qui pèsera tant sur leurs corps que sur leurs esprits ? Et le nouveau Primus... Qu'en pense-t-il ?<br><br>Je tourne la tête, et j'ai la surprise de remarquer une expression maussade sur le visage de mon ancien camarade de classe de séminaire, le seigneur Fenrico.<br><br>...<br><br>Notes de l'ancien conseiller privé (Partie II)<br>...<br><br>Comment en est-on arrivés là ? Après une nuit d'insomnie, je me suis retranché dans une salle de prières isolée, en quête de réconfort, et je me suis confessé à l'Imperator Sentinelle. Mes mains tremblent alors que j'écris ces mots.<br><br>L'Ordre a cessé d'organiser des pèlerinages à grande échelle pendant quelque temps, et les impôts qui pesaient sur le peuple ont disparu. Même si les habitants de Ragunna continuaient à respecter la dévotion de ceux qui avaient un jour cherché à communier avec la Sentinelle sur des eaux lointaines, les Traversées de pèlerin étaient devenues des reliques du passé. Mais tout a changé après ce maudit Carnaval... Non, en fait, les choses ont commencé à mal tourner bien avant ça...<br><br>Je me souviens encore quand le Primus a donné l'ordre de sanction. Je l'avais recopié à la lettre : L'Ordre allait faire embarquer sur des Traversées de pèlerin ceux qui allaient à l'encontre de la doctrine, les déchoir de leur identité officielle et les remettre sur le chemin du pèlerinage. Qui aurait pu imaginer que cette preuve de foi deviendrait un jour une forme de châtiment ?<br><br>« Le pouvoir de sanction et d'endoctrinement doit être rendu à la Sentinelle » a déclaré le Primus à la foule qui s'était rassemblée. « Les pécheurs qui effectuent ce pèlerinage et se repentent sincèrement seront absous de leurs péchés et recevront le pardon de la Sentinelle une fois arrivés au bout de leur périple. »<br><br>Pourtant, nul n'est en mesure d'affirmer que quiconque puisse un jour obtenir le salut de son âme ainsi, car personne n'est revenu en vie de ce pèlerinage. Le discours : « Ceux qui s'égarent devront embarquer à bord des Traversées de pèlerin » est rapidement devenu une loi immuable du Pénitencier de l'Ordre. Qu'il s'agisse d'actes de vandalisme des statues sacrées, de doctrines perverties par des acolytes manquant de loyauté ou de membres d'une troupe de théâtre qui auraient écrit une comédie satirique, tous se retrouvent condamnés à monter à bord d'une Traversée de pèlerin pour expier leurs blasphèmes. Plus récemment, d'autres personnes familières ont également rejoint leurs rangs. Des personnes qui avaient commencé à remettre en cause le bien-fondé des décrets du Primus.<br><br>Je n'avais pas le moindre doute concernant leur foi et leur morale, et j'aurais pu en témoigner. Pourtant, j'ai observé leur envoi en exil à bord des Traversées de pèlerin sans intervenir. Cela dit, il n'est plus vraiment correct de les appeler Traversées de pèlerin. Le peuple les a affublés d'un nouveau nom bien plus représentatif : Les Traversées de Fous. Il s'agit désormais de navires remplis de personnes ayant commis quelques sottises.<br><br>Oh, Primus Fenrico... Est-ce là le monde idéal dont vous vous faisiez l'apôtre passionné lors de notre séminaire ?<br><br>...<br><br>Notes de l'ancien conseiller privé (Partie III)<br>...<br><br>Je ne m'attendais pas à rester aussi calme en recevant ma condamnation du Pénitencier de l'Ordre. C'est comme si mon cœur s'était arrêté, comme si j'étais déjà mort.<br><br>À l'aube, comme tant d'autres avant moi, j'ai été escorté par les Exécuteurs sur le pont d'une Traversée de pèlerin. Avant notre départ, j'ai jeté un dernier regard vers le port, et j'ai constaté l'absence du Primus. Comme on pouvait s'y attendre, cet homme qui avait désormais le pouvoir absolu au sein de l'Ordre, ne se préoccupait plus guère d'un simple fou déchu de son identité.<br><br>Les Traversées de Fous n'ont plus rien à voir avec les Traversées de pèlerin d'antan. Les navires au pont vaste et bien ciré ont disparu. À la place se trouve désormais un assemblage de planches branlantes, de vis desserrées et de mâts fissurés. Les cabines étroites manquent de nourriture et d'eau fraîche. J'observe les autres pèlerins d'un air hagard. Nous arrivons encore à maintenir les apparences, mais je sais qu'il ne faudra pas longtemps pour que ce navire se transforme en cage où tout le monde laisse libre cours à ses désirs incontrôlés.<br><br>Et quand bien même nous arrivions à destination, qu'est-ce qui nous y attend ?<br><br>J'avais déjà lu les rapports d'enquête des acolytes expatriés. Je savais que les épaves de Traversées de pèlerins terminaient leur course au Trépas du pénitent, un lieu plongé dans la brume. Lors de leur voyage fatidique, les fous qui avaient affronté les tempêtes n'avaient jamais rencontré la Sentinelle. Ils avaient été emportés par les courants maritimes jusqu'à s'échouer sur cette île, dont la lumière phosphorescente se mélangeait à une aura pour le moins macabre. J'avais même entendu des rumeurs évoquant un danger encore plus terrifiant qui y règnerait, du « Feu du jugement » d'une intensité telle que même le Conseil privé n'osait en parler.<br><br>...<br><br>Nous commencons à manquer de nourriture... La nuit dernière, l'un d'entre nous a encore cédé à ses plus bas instincts et a tenté de s'enfermer dans sa cabine avec le reste de nos provisions...<br><br>Ô grande Imperator, si vous entendez ma prière, accordez-nous votre miséricorde en laissant une tempête nous emporter. Mettez un terme à nos souffrances et laissez-nous enfin... reposer en paix.<br><br>(Le reste des notes a été rendu illisible par l'eau de mer.)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "« Notes de l'ancien conseiller privé »"
}