{
  "Id": 102801011,
  "ItemId": 72010011,
  "Type": 3,
  "Title": "Les créatures mythiques de Huanglong",
  "Text": "« Il existe une bête, dont la forme est comme un lion. Genre puissant, il a l'esprit et il comprend les hommes... »<br>Il y a longtemps, à la fin de la terre de Huanglong, il y avait une créature qui vivait profondément dans la forêt - le Suan Ni.<br>On dit qu'ils sont courageux, détestent le mal, sont prêts à donner la « vie » et le « courage » à ceux qui sont bons, et si on a besoin de combattre et de défendre la maison, le Suan Ni se précipitera à l'avant de la bataille, avec sa force puissante et son courage. Avec l'homme, ces créatures détruisent des Tacets Discords qui envahissent la forêt. Inspirés par son courage et sa bonté, les humains l'ont considéré comme une bête de bon augure et ont lentement établi une profonde amitié avec eux.<br>Pour commémorer la scène de la bataille avec le Suan Ni, et pour transmettre la bénédiction qu'ils ont donnée, les humains ont imité leur apparence et leur posture, ont pris le son de « ban » et « shi » pour retourner à la cour, et ont créé la danse et la cérémonie de « lion dance ». Aujourd'hui, on peut encore voir la transmission de cette forme d'art dans le territoire de Huanglong.<br>L'amitié entre les humains et le Suan Ni a duré cent ans.<br>Après cela, le Phénomène d'érosion a éclaté à grande échelle, les êtres vivants ont été détruits, les terres ont été dévastées, les forêts sont devenues difficiles à traverser, les catastrophes naturelles et les phénomènes étranges ont coupé le contact entre les humains et le Suan Ni.<br>Plus tard, une rumeur a commencé à circuler parmi les gens, disant que le Suan Ni était devenu une « bête féroce ».<br>Ils ont envahi le territoire humain. Ils ont fait trembler les êtres vivants à cent miles à la ronde. Ils ont provoqué la peur de nombreux humains avec leur féroce apparence et leur grande force... et certains disent que lorsque ce monstre apparaît, le monde sera frappé par le désastre de la Zone taciturne.<br>Cependant, parmi les nombreux contes qui circulent parmi les gens, il est également mentionné que certains Suan Ni apparaîtront à proximité de la Zone taciturne qui est sur le point d'éclater, émettront des rugissements, avertiront les humains, et les pousseront à s'éloigner de la Zone taciturne.<br>La nature à la fois bonne et mauvaise du Suan Ni a suscité une grande controverse parmi les gens... mais, l'auteur suppose que ceux qui sont surnommés « bêtes féroces » sont probablement une petite partie de la tribu du Suan Ni.<br>Quant à la raison pour laquelle une partie de la tribu du Suan Ni est devenue une bête féroce... ou parce que leur territoire a été détruit, les ressources sont rares et il y a une lutte pour le pouvoir au sein de la population... ou parce que le Phénomène d'érosion a causé leur pouvoir de devenir incontrôlable et les a rendus violents.<br>Avec les recherches approfondies des scientifiques, il a été découvert que la force de la résonance n'est pas un don complet. Sa force vient de l'intérieur, et si elle n'est pas utilisée correctement, la force de la résonance peut aussi causer la destruction. Ces créatures ont un pouvoir spécial, et il a été découvert dans les recherches ultérieures que c'est probablement un pouvoir qui est cohérent avec la capacité de résonance. Même si le Suan Ni est puissant, il est possible que cette force le dévore si elle n'est pas utilisée avec précaution.<br>Aujourd'hui, de nombreux chercheurs ont déterminé que le Suan Ni est en train de s'éteindre naturellement dans la lutte constante avec la nature de la bête et le Phénomène d'érosion.<br>Mais... l'auteur croit que le Suan Ni doit encore exister dans le monde. L'amitié que le Suan Ni a établie avec les humains ne sera pas érodée par l'érosion ou les mauvaises actions de certaines tribus.<br>Avec la curiosité et le principe de la vérité sur les contes de bêtes étranges depuis l'enfance, l'auteur a décidé de retourner sur le territoire où le Suan Ni a vécu dans les archives et de chercher les traces du Suan Ni. Si les générations futures sont intéressées par cela, si ce livre peut inspirer, cela ne sera pas en vain pour ce que l'auteur a cherché toute sa vie.<br>La prochaine étape... est de se rendre au Banyan violet.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Etude sur la bête mythique de huanglong"
}