{
  "Id": 102802002,
  "ItemId": 72010026,
  "Type": 3,
  "Title": "<span class=\"italic\">SOL3 le solitaire</span>",
  "Text": "(Une brochure touristique rédigée par l'Association Pionnière. La rubrique de la ville d'Egla n'a pas été mise à jour depuis un bon moment.)<br><br>[Le prochain lieu à la mode] : la ville d'Egla !<br>Si vous êtes assez brave pour vous rendre à l'endroit qui a inspiré les pièces de théâtre hautes en couleur du Carnaval, vous pourrez enfin explorer le royaume légendaire du féroce géant, écouter la mélodie de la mer de nuages au bord de l'eau et même marcher sur les traces des chevaliers en quête d'honneur et de justice. Dans la ville d'Egla, les voyageurs se retrouvent plongés dans des paysages maritimes époustouflants. Observez l'impressionnante migration des Culbutyaks et les moulins à vent qui s'étalent sur les plaines tout en profitant de la lumière dorée du soleil couchant. Sinon, vous pourriez vous installer confortablement avec un thé au milieu de champs de fleurs aux couleurs vives et goûter aux spécialités locales séculaires.<br><br>[Destinations de rêve] Le Sanctuaire du Nimbus !<br>Dans ce numéro de [Destinations de rêve], nous nous rendons au Sanctuaire du Nimbus, un lieu hypnotisant caché au plus profond du Havre aux murmures. La mer de nuages est le lieu à ne pas rater lors de votre croisière en gondole, car elle enchante les visiteurs avec son panorama fantastique qui semble tout droit sorti d'un rêve.<br>Pourtant, rares sont les personnes à connaître la véritable histoire de l'Atrium des Reflets, que l'on voit souvent apparaître dans les récits romantiques. Loin d'être une invention fictive, il s'agit en réalité des ruines du plus haut clocher de l'ancienne Ragunna. Pour sauver son peuple, Napoli le Second a provoqué un miracle : il a réussi à transformer la Marée noire en la mer de nuages telle que nous la connaissons aujourd'hui.<br>Les ruines antiques de la ville d'Egla sont maintenant recouvertes par la mer de nuages.<br><br>[Ce qui compte, c'est le voyage, pas la destination] Tout le monde à bord !<br>Pour une raison encore non élucidée, le niveau de l'eau du Sanctuaire du Nimbus augmente régulièrement depuis dix ans. Les habitants de la ville d'Egla ont dû déménager sur les hauteurs, au nord.<br>Par le passé, cette région était un territoire sous-développé et aride, parsemé de rochers. Elle était connue sous le nom de Désert aux murmures.<br>Mais les habitants de la ville d'Egla, plein de ressources, ont construit des pompes à vent qu'ils faisaient tourner jour et nuit pour puiser l'eau des régions en contrebas et ainsi alimenter les terres en hauteur. Leurs efforts ont permis de transformer ces terres désolées en la région prospère du Havre aux murmures que nous connaissons aujourd'hui, où les récoltes sont abondantes et où les fleurs profitent d'une douce brise.<br><br>[Rubrique Souvenirs] Témoignages de voyageurs !<br>Votre rubrique sur Egla n'a pas été mise à jour depuis le dernier Carnaval. Vous republiez le même article en boucle. Vous avez arrêté de payer le pigiste ou quoi ?<br>Ou est-ce parce que la ville d'Egla n'intéresse en réalité personne ? Dites-moi que j'ai raison.<br><br>(Une nouvelle publiée dix ans auparavant.<br>« Un best-seller si osé qu'il a été banni par l'Ordre à trois reprises ! »<br>« Seul un dixième des lecteurs en comprend véritablement le sens... Est-ce votre cas ? »<br>« Phénoménal ! La satire de Russell vise toujours aussi juste, même des années plus tard ! »<br>Voilà ce qu'on peut lire sur la page de recommandations de la maison d'édition... On dirait bien que ce livre a créé la controverse à sa sortie.)<br><br>De l'autre côté des mers agitées remplies de crêtes tranchantes et de bêtes immenses de Solaris se trouve un archipel ordinaire. Là-bas, les cultures créées par les civilisations d'exilés sont pour le moins insolites. On y pense toujours que la pensée unifiée est une idée intéressante. Ces îles ont cependant un problème, ou plutôt, elles en avaient un : la plupart de leurs habitants étaient pour le moins insatisfaits.<br><br>Quand j'ai pris ma retraite, je n'ai eu de cesse de repenser à l'après-midi où j'ai rencontré un ami à moi.<br>Il s'appelait Ford Percival. Et il venait d'ailleurs.<br>Lors de son premier jour dans la ville d'Egla, il a mangé dix baguettes sans rien payer. J'ai rembousé cependant sa dette avant que les envoyés divins aient pu le sanctionner pour ses vols.<br>Depuis mes prières, l'oracle d'indulgence me trottait dans la tête. Je cherchais comment lui donner du sens jusqu'à ce que je rencontre ce pauvre étranger. Je me suis dit qu'il devait avoir très faim.<br>« Bonjour, moi c'est Ford. Je suis un extraterrestre. J'analyse vos armes. Elles sont faites à partir de matériaux plutôt étranges. »<br>C'est ce qu'il m'a dit quand je l'ai sauvé. « Quel est cet endroit ? » m'a-t-il demandé ensuite.<br>Un extraterrestre ? Oh, j'avais déjà entendu ce genre d'histoire. Quelqu'un qui affirmait venir d'une fédération. Il avait affirmé que Solaris était une tomate vivante. Une tomate qui pouvait tourner, respirer et même danser. Et les extraterrestres seraient originaires d'autres tomates, vivantes comme mortes.<br>« Nous sommes dans la ville d'Egla » lui ai-je répondu.<br>« La ville d'Egla. Intéressant. Et ça, qu'est-ce que c'est ? » Il pointait du doigt les moulins à vent qu'on pouvait observer un peu plus loin.<br>« Ce sont des moulins. Des moulins à vent Cyclopes de Briaeros. » La réponse m'était venue tout de suite. J'étais né et j'avais grandi à Egla.<br>« D-Des Cyclopes ?! Ça, je connais. J'en ai déjà vus ! Mais par les étoiles, comment avez-vous fait pour les abattre ? Comment avez-vous réussi un tel exploit ? Est-ce que vous vous êtes servis de leurs carcasses pour fabriquer ces éventails automatiques ? Et qu'est-ce que c'est, Briaeros ? Un appareil de refroidissement ? Un moteur à propulsion ? Un moyen d'ouvrir un système réseau ? »<br><br>(Suite)<br><br>Après avoir entendu mes explications, l'extraterrestre Ford semblait tout bonnement fasciné par les Cyclopes. Il était si bouleversé qu'il s'était assis au sol en murmurant des mots inintelligibles. Il pointait toujours les moulins à vent qui se trouvaient à l'horizon.<br>Ce qu'on disait était donc vrai. Peu importe d'où l'on venait, peu importe notre « tomate » de départ, la simple vue du paysage d'Egla suffisait à charmer quiconque par son apparence chevaleresque.<br>Je me suis donc redressé, j'ai avancé de trois pas, j'ai remis en place ma cravate fictive, et j'ai poursuivi mon discours : « Exactement ! Vous avez tout à fait raison ! Un preux chevalier nous a un jour menés au combat pour vaincre ces géants. Avant cela, tous les habitants et les Échos de la ville d'Egla avaient fui vers les hauteurs du sud pour échapper à leur. Maintenant, ces oppresseurs sont enterrés sous un champ de fleurs. Nous avons construit ces superbes moulins à vent pour irriguer les fleurs et les terres agricoles, et nous avons renommé notre ancien foyer Briareos, en l'honneur de ce chevalier héroïque ! »<br>Après avoir entendu mon discours, Ford était toujours assis sur le sol, complètement immobile, comme si Cetus le Brise-marée avait brisé sa perception en un instant.<br>Après un long moment de silence, il m'a demandé d'un air incrédule : « Avez-vous toujours des chevaliers par ici ? »<br>Avais-je bien entendu ?<br>Louée soit l'Imperator !<br>Je pouvais enfin donner la réponse la plus satisfaisante aux yeux des habitants d'Egla.<br>J'ai arboré une expression solennelle digne des acolytes de l'Ordre, je me suis imaginé avec un halo sur la tête, j'ai visualisé l'Imperator toute puissante déployer ses ailes devant moi, je me suis imaginé porter le Laurier du Carnaval, me tenir devant la grande église, brandir une épée tandis que je me faisais adouber sous le regard approbateur des nobles de Ragunna !<br>Je lui ai répondu, en mettant de l'emphase sur chaque mot :<br>« MAIS BIEN SÛR... »<br>« Cependant, les étrangers qui cherchent à rejoindre le rang des chevaliers sont trop nombreux. Avez-vous le cran d'affronter notre épreuve ? »<br>L'extraterrestre du nom de Ford, dont la Marque taciturne commençait à cligner en raison de son enthousiasme, m'a agrippé la jambe et l'a secouée avec vigueur, comme s'il s'était agi d'un tronc d'arbre qui l'aurait maintenu à la suface de l'eau. Il m'a répondu d'une voix forte : « Je suis prêt ! Conduisez-moi à votre chevalier légendaire ! Si cela me permet de retourner sur la planète Russel et de sauver ma terre natale, je suis prêt à tous les sacrifices ! »<br><br>(Fin de la lecture gratuite. Si vous souhaitez connaître la suite, vous devrez acheter le livre.)<br><br>(Un numéro sur les traditions culinaires de Ragunna.)<br><br>[Les secrets d'un grand chef]<br>Imaginez que vous vous promenez dans les rues de Ragunna et que vous demandez aux passants « Quel est le meilleur restaurant de la ville ? »<br>Six personnes sur dix vous répondront : « Le Trattoria Margherita ! ». Trois autres vous parleront du petit restaurant familial du quartier et le dernier vous dira : « Celui où travaille le chef qui a une queue ! »<br>Et oui ! Telle est la réputation irréprochable du Trattoria Margherita à Ragunna !<br>C'est incroyable !<br>Mais beaucoup ignorent que le Trattoria Margherita est un restaurant familial qui tire ses recettes de la cuisine traditionnelle ragunnesi. D'après nos recherches, la ville d'Egla a préservé les recettes d'origine jusqu'à aujourd'hui. Pour que leurs plats ne perdent pas leurs saveurs uniques, Mlle Margherita en personne va chercher ses ingrédients dans la ville d'Egla ou sur les îles de Riccioli !<br>Et je sais ce que vous vous dites : « Pardon ? Je comprends pourquoi Mlle Margherita se rend sur les îles de Riccioli pour pêcher du poisson, mais qu'irait-elle faire dans la ville d'Egla ? C'est une ville de seconde zone, non ? Et est-ce que leur cuisine peut vraiment être considérée comme de la cuisine ragunnesi ? »<br>Et c'est vrai, la ville d'Egla n'est pas aussi animée que Ragunna. Les habitants y vivent de manière très paisible, au rythme de la nature. Son commerce et sa logistique sont dépendants de Ragunna. Les habitants prospèrent et meurent grâce à la force éolienne. Ils font leur vie au milieu des moulins à vent, des champs de blé et des prairies.<br>Et c'est exactement pour cette raison que la cuisine d'Egla est restée la même au fil des siècles. Les saveurs et les techniques culinaires de Ragunna ont ici été préservées. On utilise toujours les moulins pour transformer les récoltes et préparer les repas comme par le passé.<br>« C'est ce qui rend les ingrédients et les plats exceptionnels ! Le fromage issu des élevages de la région est crémeux et leur viande est tendre et juteuse ! Tous les produits vous remplissent l'estomac de manière exquise ! »<br>Voilà ce qu'a déclaré Mlle Margherita au cours de notre entretien.<br><br>[Commentaires de nos invités]<br>Ancien responsable des impôts de l'Ordre : la cuisine traditionnelle est un souvenir qui nous rappelle le passé de Rinascita. L'oublier, c'est renoncer à notre héritage !<br>Orlando le gourmet : le vieillard qui vous a parlé plutôt avait l'air de faire un discours de propagande ! De quelle cuisine traditionnelle parle-t-on ? Le pain de chez vous est dur comme de l'acier !",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "« SOL-3 Solitaire : le guide complet de Ragunna »"
}