{
  "Id": 102801014,
  "ItemId": 72010014,
  "Type": 3,
  "Title": "Un message étrange",
  "Text": "Un jour, j'ai reçu un message. <br>Le contenu du message était simple, il semblait être un message d'apaisement pour les passagers d'une gare, quelque chose comme « Le train du Futur présente ses sincères excuses aux passagers en attente, nous vous emmènerons en toute sécurité à votre destination ». Après l'avoir lu, j'ai mis ce message à la poubelle, après tout, cela fait longtemps que je n'ai pas pris le train, il doit y avoir un problème avec le système de la gare. <br>Mais après cela, j'ai toujours reçu des messages étranges de ce train. Au début, j'ai simplement ignoré ces messages, le train du futur, le voyage à long terme, cela paraissait être un endroit intéressant, mais cela n'avait pas grand-chose à voir avec moi. Après tout, j'ai beaucoup de choses à faire, je n'ai pas le temps. Récemment, les chercheurs ont toujours eu des plaintes à propos de notre mine, c'est la fin de l'année, tout le monde est tendu, même moi, qui m'occupe de la logistique, j'ai entendu parler de cela. <br>Mais ces messages n'ont pas cessé, un jour, j'ai eu un peu de temps, j'ai décidé de les ouvrir pour voir. En les ouvrant, j'ai vu qu'un enfant, je suppose, m'avait envoyé un message : « Papa, papa, l'hôtesse m'a dit de m'asseoir sagement, elle a dit que le train allait partir bientôt, nous pourrons aller dans le futur avec le train. L'hôtesse a dit qu'elle nous emmènerait en toute sécurité à la gare, et nous pourrions aller dans le futur ! J'ai hâte ! Mais, je ne sais pas à quoi ressemble le futur... » En lisant ce message, j'ai pensé à ma fille, elle était comme ça quand elle était petite, elle posait toujours des questions étranges quand elle voyait des mots. Mais ça fait un moment que je ne l'ai pas vue. En pensant à cela, j'ai pensé à cet enfant, elle a envoyé ce message à la mauvaise personne, mais le train semble être en retard, je ne veux pas la laisser attendre toute seule. Je lui ai dit : « Le futur, le futur, c'est quand... c'est quand il y a beaucoup d'étoiles croustillantes, et que beaucoup de souhaits peuvent être réalisés. » <br>Quelques jours plus tard, je ne sais pas ce qu'il en est de ce train, mais j'ai reçu un long message de retard : « Nous sommes désolés pour le retard de votre voyage, le train du futur fera de son mieux pour partir le plus tôt possible, nous vous souhaitons un voyage agréable et en toute sécurité. » Enfin, il y a une phrase, « Le train du futur, à tous, nous nous verrons dans le futur. » Ensuite, il y a un court message : « Quand est-ce que le train va enfin partir, est-ce qu'il va vraiment partir ? Petite You me le demande tout le temps. Je ne sais pas quoi lui dire, je lui dis juste que ça va aller, que ça va aller, que le train va partir, et que nous pourrons partir de cet endroit maudit et aller dans le futur ensemble. Tout le monde attend, tout le monde veut partir le plus vite possible, je veux aussi partir d'ici avec Petit You le plus vite possible. Les bonnes personnes que nous avons rencontrées ont partagé leur nourriture avec nous, pour nous rassurer. Ah, combien de temps encore... » J'ai pensé, oh, c'est un message pour le service de la gare, je ne sais pas comment il a été transféré à moi. Heureusement, j'étais libre ces jours-là, alors j'ai répondu avec bon cœur : « Le train partira bientôt, attendez encore un peu. » <br>Plus tard, j'ai encore reçu quelques messages de ce genre. Un jour, alors que je dînais avec mes collègues, je leur ai parlé de cela, j'ai dit que j'avais toujours ce train du futur qui se trompait de ligne, qui se trompait toujours de ligne avec moi, et que je devais leur faire du travail d'apaisement. <br>Mes collègues ont demandé : « Quel train, je n'en ai jamais entendu parler ! » <br>Je leur ai montré ces messages, ils ont dit : c'est étrange, je n'ai jamais entendu parler de ce train. Mais un vieil homme a dit qu'il avait entendu parler d'un métro dans le passé, il y a très longtemps, lors d'un grand désastre, tout le monde a essayé de trouver un moyen d'envoyer les gens en sécurité avec ce train. À l'époque, tout le monde disait que ce train pouvait emmener tout le monde à l'abri du désastre, aller dans le futur, et ils ont même donné un nom au train, ils l'ont appelé le « train du futur ». Mais il ne sait pas ce qu'est devenu ce train, il ne sait pas. Après tout, c'est une vieille histoire, il l'a juste entendu de la bouche des adultes. Après l'avoir entendu, quand je suis rentré, j'ai pensé à cela, plus j'y pensais, plus je pensais que quelque chose n'allait pas. Si ce train du futur est une vieille histoire, alors ce message, d'où vient-il...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Étranges bulletins d'information"
}