{
  "Id": 103000102,
  "ItemId": 0,
  "Type": 3,
  "Title": "Transcription audio",
  "Text": "[00:01] (Bruit de frappe)<br>[00:04] Entrez.<br>[00:09] Bonjour, je viens du Département ingénierie. C'est ici que—Oh, Mme Hoda! Aïe—<br>[00:19] (Bruit de collision)<br>[00:20] Oh non, vous allez bien ? Pardon, c'est un peu en désordre ici.<br>[00:24] Pas de soucis, je vais bien. Je me suis juste cogné l'orteil.<br>[00:30] ...Ça doit être douloureux.<br>[00:32] Oui, c'est encore plus douloureux quand ça frappe.<br>[00:34] Hahaha! Tu as un bon sens de l'humour, n'est-ce pas ? Mais, pourquoi ce regard ?<br>[00:47] Oh, rien, c'est une belle surprise. Je ne m'attendais pas à te voir sourire comme ça.<br>[01:00] Suis-je une personne difficile aux yeux de tout le monde ?<br>[01:03] Eh bien, pas exactement... Mais tu es toujours si concentrée quand tu travailles, alors... Oh, au fait, j'ai entendu que c'est toi qui gère cette pièce maintenant. Voici le formulaire d'approbation de démolition. Peux-tu signer ici ? La pièce sera démolie le mois prochain pour laisser place à un nouveau bureau.<br>[01:36] (Un bref silence)<br>[01:47] Mme Hoda ?<br>[01:50] D'accord. C'est fait. Mais personne ne gère vraiment cette pièce désormais, donc on n'a pas besoin de suivre le processus formel.<br>[01:58] Eh bien, j'ai entendu que certains de nos anciens employés aimaient faire la sieste ici. Je voulais juste vérifier avant que la construction commence. Je ne m'attendais pas à te trouver ici... Es-tu familière avec cet endroit ?<br>[02:16] Familière ? Je me demande si c'est le bon mot... Depuis combien de temps es-tu au Littoral noir ?<br>[02:23] Un an et trois mois.<br>[02:26] Vraiment ? Le temps passe... Donc, tu as dû rencontrer {Male=le Mentor;Female=la Mentore} ?<br>[02:32] {Male=Le Mentor;Female=La Mentore} ? Tu parles {Male=du Modulateur;Female=de la Modulatrice} ? Oui, mais seulement de loin. Je n'ai pas vraiment eu l'occasion de parler avec {Male=lui;Female=elle}. Des grands noms comme {Male=le Modulateur;Female=la Modulatrice} et la Gardienne du littoral sont toujours {Male=occupés;Female=occupées}.<br>[02:44] Grand nom ? Ha, parfois je me demande si les choses auraient été plus faciles pour {Male=lui s'il était;Female=elle si elle était} un membre comme tout le monde ici... Tu sais ce qu'{Male=il;Female=elle} a dit quand nous sommes {Male=rencontrés;Female=rencontrées} pour la première fois.  ?<br>[03:01] Vraiment ? Euh, je n'en ai aucune idée...<br>[03:06] {Male=Il;Female=Elle} m'a demandé si je voulais du pigeon croustillant pour le dîner.<br>[03:11] Quoi ?<br>[03:14] Incroyable, n'est-ce pas ? C'était mon premier jour de travail. Tout le monde était occupé, et j'étais assis ici, à fixer le manuel des employés. J'ai presque cru que c'était un de nos cuisiniers.<br>[03:39] Alors, qu'est-ce qui s'est passé après cela ?<br>[03:44] Ensuite, Dame Flora, tu sais, la petite suiveuse de notre {Male= Mentor;Female=Mentore}, a vraiment apporté du pigeon croustillant pour moi. Nous trois, nous sommes assis ici, avons mangé du pigeon, bu du soda et joué aux cartes toute la nuit. Quand nous nous sommes dit au revoir, j'ai réalisé que mes nerfs du premier jour étaient partis.<br>[04:20] Ce n'est que le lendemain, lors de mon orientation formelle, que j'ai découvert que la personne joue avec moi était {Male=le Modulateur;Female=la Modulatrice} dont tout le monde parlait.<br>[04:29] Whoa... C'est super cool... J'aurais aimé que ce soit moi...<br>[04:34] Je peux encore le rappeler le visage {Male=du Mentor;Female=de la Mentore} avec ces bouts de papier collés sur leur front—leur punition pour avoir perdu notre jeu de cartes. Je me souviens des couleurs vives des fleurs de Dame Flora, de la main gagnante que j'avais, et de le parfum du pigeon croustillant. Tout cela s'est passé ici, dans cette pièce très ordinaire du Littoral noir.<br>[04:47] Et c'était juste un jour ordinaire dans la pièce la plus ordinaire du Littoral noir.<br>[04:53] ...Euh, et le pigeon, c'était comment ?<br>[04:56] Pas bon. Le cuisinier avait oublié d'ajouter des assaisonnements.<br>[05:00] (Fin de l'enregistrement)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}