{
  "Id": 103000007,
  "ItemId": 0,
  "Type": 3,
  "Title": "Fragments de reflets tranquilles",
  "Text": "...<br><br>« Nous sommes passés par tant d'épreuves pour arriver jusqu'ici. »<br><br>« Mais le passé n'est qu'une petite partie de notre histoire, et l'avenir nous réserve bien plus de promesses. »<br><br>C'est ce qu'on m'a dit.<br><br>...<br><br>« Est-ce qu'il t'arrive d'avoir le mal du pays ? »<br><br>Le mal du pays ? Qu'est-ce que c'est ?<br><br>« C'est une sensation spéciale, quand les souvenir du passé se manifestent dans l'esprit. Ou peut-être que je devrais plutôt appeler ça... de la nostalgie ? »<br><br>Je peux te montrer tout ce que tu souhaites voir avec une Sonora.<br><br>« Ce n'est pas tout à fait ce que je voulais dire... »<br><br>C'est un sourire, sur ton visage, ou...ce qu'on appelle la mélancolie ?<br><br>...<br><br>« Bon... Je l'ai fabriqué à partir de mes souvenirs. Je crois qu'il devrait marcher. »<br><br>Un piano ?<br><br>« Il relie le système Tethys aux étoiles, et permet de les contrôler avec le son. »<br><br>Contrôler les étoiles avec le son ?<br><br>« Eh oui. Ça te dit d'essayer ? »<br><br>...<br><br>« ... Beaucoup ont perdu la vie. »<br><br>Quand la Lamentation frappe, le sacrifice est inévitable.<br><br>« Pourquoi on se bat, au final ? La Lamentation ne prendra jamais fin. À quoi bon... »<br><br>Tu peux compter sur moi et sur tous les autres.<br><br>Tout ne repose pas que sur tes épaules.<br><br>C'était quand, la dernière fois que tu as fait une pause ? Tu as besoin de repos.<br><br>« Pardon... Je ne peux pas trahir la moindre faiblesse face à eux... »<br><br>Il faut que tu fasses davantage confiance à tes camarades. Ils ont le même objectif que nous, et leur foi ne s'ébranle pas facilement.<br><br>« Merci... Mais je me disais... »<br><br>« Si tout est déjà prédéterminé, alors pour modifier le cours de l'histoire... »<br><br>« Il n'y a qu'une solution. »",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Hall de modulation - -356, 335, 120"
}