{
  "Id": 103000006,
  "ItemId": 0,
  "Type": 3,
  "Title": "Résolution K626",
  "Text": "Date de proposition : ████████<br><br><br>Date de résolution : ██████████<br><br>Résolution : Demande approuvée – Exécution autorisée<br><br>Exécuteur autorisé : ██████<br><br>————————————————————<br><br>En résumé, nos efforts se sont soldés par un échec. Cette conclusion a été confirmée par le système ████ et par cette unité.<br><br>Au cours des ████ dernières années, le désastre a détruit plus de 80 % des structures bâties par l'homme et tué plus de la moitié de la population mondiale. Après l'échec de toutes les contre-mesures, le système ████ et cette unité ont commencé les tests concernant la faisabilité du plan 3 conformément au rapport de l'institut Tethys.<br><br>Pendant ces ████ années, nous avons terminé avec succès les phases d'observation, de confinement et d'analyse, qui étaient des prérequis du plan 3. Cependant, les données récentes indiquent que les ondulations temporelles générées par le désastre sont en train de converger sur notre espace-temps, avec une perturbation directement proportionnelle à la progression temporelle. D'après nos projections, d'ici ████ ans, cette perturbation aura entraîné une déviation négative d'au moins 15 degrés par rapport à la valeur de référence.<br><br>Dans ces circonstances, le plan 3 présente un risque important : au sein de cet espace-temps, l'événement A pourrait devenir une anomalie absolue et se dissocier totalement de l'événement O, ce qui anéantirait de façon permanente le lien de cause à effet entre les deux. Ce serait une véritable catastrophe.<br><br>████████████████ ████████████████ ████████ ██████████████████████...<br><br>Lors de la phase d'exécution, les entités 1 et 2 seront activées afin de faciliter respectivement le contrôle du temps et de l'espace. L'entité 2 a été développée sur la base de nos recherches sur la théorie Sonora, et spécifiquement adaptée au contrôle spatial.<br><br>... Non, elle n'a pas besoin d'émotions pour fonctionner. Ce ne serait pas utile dans le cadre de notre mission. Du moment qu'elle tient bon, une fois que nous seront devenus une anomalie absolue, le reste n'aura plus d'importance...<br><br>C'est le système Tethys qui supervisera la gestion de l'entité 2. Il est inutile de nous en préoccuper davantage.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Hall de modulation - -325, 372, 120"
}