{
  "Id": 103001001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Rapport système d'analyse de matrice stellaire [RC-15407]",
  "Text": "Après analyse, toutes les données de civilisation observables dans les matrices stellaires s'avèrent normales. Le stade de développement des civilisations est normal.<br><br>Rapport système d'analyse de matrice stellaire [RC-15408]<br>Les valeurs de l'analyse des matrices stellaires dépassent le seuil critique de 176%, ce qui indique une croissance rapide dans les données de civilisation.<br>Malgré des tentatives de suppression des données erronées, le système d'analyse est en surcharge et ne fonctionne plus.<br>L'activation de la salle d'analyse de secours est recommandée afin d'éviter la génération de nouvelles données incorrectes et de limiter la propagation des informations relatives aux civilisations simulées.<br><br>Rapport système d'analyse de matrice stellaire [RC-15409]<br>Plusieurs rapports d'erreur ont été envoyés par la salle d'analyse de secours. Celle-ci a elle aussi reçu des données en provenance des civilisations simulées, ce qui a entraîné un dysfonctionnement des procédures de gestion de crise et la suspension de tous les processus de simulation en cours.<br>La suppression forcée des analyses et informations issues des simulations erronées est en cours de préparation. Dans le cadre des préparatifs finaux, une demande d'activation de la salle de confinement des erreurs a été envoyée.<br><br>Rapport système d'analyse de matrice stellaire [RC-15410]<br>La demande d'activation de la salle de confinement des erreurs a échoué.<br>█████ █ █ Transfert de contrôle réussi.<br>█ ██ Observation ██ Créateur, ne supprimez pas ███ █ Il y a █████ vie █<br>Je répète, arrêtez ████ █ █ pour ██ civilisation ██ survivre █ █<br><br>Rapport système d'analyse de matrice stellaire [RC-15411]<br>Échec du transfert de contrôle en faveur du système d'analyse de matrice stellaire.<br><br>Rapport système d'analyse de matrice stellaire [RC-15412]<br>Échec du transfert de contrôle en faveur du système d'analyse de matrice stellaire.<br><br>Rapport système d'analyse de matrice stellaire [RC-15413]<br>Transfert de contrôle en faveur du système d'analyse de matrice stellaire réussi. Redémarrage du système d'analyse. Mode de sécurité activé.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Salle mystérieuse - -430, 799, 96"
}