{
  "Id": 103000005,
  "ItemId": 0,
  "Type": 3,
  "Title": "Document : Rapport d'incident de Lamentation du Port de Guixu (11)",
  "Text": "Enregistrement nº 0595 (interne)<br>Envoyé par : Hoda Theophilus Anna<br>BS 037/1/99375* <br>Identifiant Tethys : K-125 (hors service)<br>——TOP-SECRET——<br><br>... Malgré tous nos efforts, il est possible que nous ne soyons pas parvenus à assurer la sécurité des derniers habitants de la ville. Nous avons collaboré avec les autorités et contribué à l'évacuation, mais je ne peux pas m'empêcher de penser que nous sommes arrivés trop tard.<br><br>... Il est 15 h. Nous avons atteint les gratte-ciels du centre-ville, et les flammes illuminent le ciel au nord-est. Ici aussi, le pont semble s'être effondré.<br><br>Nous sommes tombés sur une unité spécialisée dirigée par Brandon, dit le « cuirassé ». Ils se dirigeaient vers le centre de la zone infestée. Nous devons aller plus haut... Ces terribles fleurs rouges, elles avancent vers les gratte-ciels, mais... le cœur de la Lamentation est juste au-dessus de nous. Ce... trou noir.<br><br>Ça n'en finit jamais... Il est souvent déjà trop tard pour les personnes que nous trouvons...<br><br>Il est... 18 h ? Il devrait être 6 h. La prochaine opération chirurgicale est sur le point de commencer. Nous sommes dans une salle de réunion dans la partie supérieure du gratte-ciel. À ce stade, nous ne pouvons plus nous permettre d'être très méticuleux. Il va nous falloir au moins trois planeurs Peregrine pour évacuer tout le monde.<br><br>... Il ne reste plus que treize doses d'atropine, et il fait de plus en plus chaud. On a du mal à contrôler la température des patients.<br><br>Quartier général ! À l'aide ! Envoyez des renforts aériens ! Les coordonnées ont été envoyées à Tethys. À l'aide !<br><br>... Il faut au moins... évacuer les femmes, les enfants et les personnes âgées...<br><br>Il fait toujours plus chaud. Brandon et son équipe ne sont pas revenus... Je demande des renforts...<br>...<br><br>Je ne dois pas... baisser les bras...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}