{
  "Id": 104134000,
  "ItemId": 0,
  "Type": 3,
  "Title": "Journal de Hongbo (I)",
  "Text": "La pièce est remplie d'horloges. J'écoute les aiguilles tournent lentement dans le noir. J'ouvre les yeux. Il n'y a rien ici, seulement l'obscurité. <br>Je me lève rapidement, prends mon stylo et note tout. Un rêve, oui, un rêve. Cette fois, je l'ai enfin capturé et l'ai enregistré clairement. <br>Je n'ai pas le talent d'un poète, ni les légendes captivantes d'un voyageur. Je suis juste un conteur ordinaire, combinant ce rêve qui me tourmente avec les mots. <br>Cela a commencé avec un long hiver. Avant de naviguer, le vieux capitaine du port a toujours le même discours d'ouverture pour accueillir les jeunes marins nouvellement recrutés. <br>« La mer est toujours un mystère pour l'homme. Bien que l'homme ait pris le gouvernail de l'avenir avec sagesse et courage, la mer ne s'inclinera jamais devant l'homme... De nombreux désastres s'abattent sur les ambitieux qui se précipitent vers la mer, et ce drame se joue encore et encore. « <br>Le vieux capitaine prononce chaque mot avec un ton monotone, mais ce n'est pas grave. Les marins excités par le voyage en mer applaudissent sans écouter rien. <br>Le bateau quitte lentement le rivage. Les secousses du voyage en mer rendent les jeunes marins nauséeux, et les vomissements constants épuisent leur passion. <br>Un énorme animal saute hors de la mer. Les jeunes marins effrayés se cachent dans la cabine, tandis que le capitaine et les vieux marins se tiennent calmement sur le pont. <br>« Cette fois, je vais pardonner votre lâcheté, car c'est la première fois que vous le voyez. Souvenez-vous de son apparence, nous l'appelons la baleine antique. C'est le désastre causé par la mer, mystérieux, puissant, l'incarnation du diable de la nature. Bien sûr, face à de tels êtres inconnus, l'homme ne se soumettra pas. C'est votre première leçon de voyage en mer... »<br>Des tirs de canon intermittents résonnent sur la mer. De plus en plus de marins se joignent à cette bataille à sens unique. Le fait de tirer en continu les fait progressivement oublier leur peur. Ils oublient aussi pourquoi ils attaquent cette énorme créature qui ne leur fait pas de mal. Le bateau, sous la fumée de la poudre, se dirige lentement vers l'avant le long de la ligne rouge sang...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}