{
  "Id": 11020122,
  "ItemId": 0,
  "Type": 3,
  "Title": "« Une lettre de Haymarket à ceux qui sont venus après.",
  "Text": "Bonjour à l'avenir de Haymarket, où j'étais autrefois le maire de la ville.<br>Lorsque vous lirez cette lettre, Sea City et moi serons presque partis. Permettez-moi, dans cette lettre, de vous parler de sa dernière gloire.<br>C'était une journée parfaite pour l'observation des étoiles, et ce jour-là, nous avons ouvert le toit de l'hôtel de ville pour observer la mer d'étoiles avec les citoyens de la ville de Haiku qui avaient gagné à la loterie.<br>Près de l'heure prévue, beaucoup plus de personnes que prévu sont montées. Ce n'était pas à cause de l'observation des étoiles, mais parce que les inondations et les pluies torrentielles étaient arrivées discrètement et attaquaient Sea City de manière importante.<br>Il y avait des étrangers qui se voyaient comme des ennemis, et même d'anciens amis et membres de la famille qui s'étaient retournés les uns contre les autres pour s'emparer des fournitures et prendre le terrain élevé.<br>Je pensais que Sea City était un corps d'acier, mais je n'ai pas réalisé qu'elle était si fragile face à la catastrophe.<br>J'ai donc annoncé l'ouverture du passage pour que tous les citoyens puissent monter. Bien sûr, sauver tout le monde est irréaliste. Sauver un est un, et durer un moment est un moment est la seule pensée qui me reste.<br>C'est l'hôtel de ville de Haymarket, et dans les moments critiques, il devrait servir les personnes qui l'ont co-créé.<br>Les survivants se rassemblent ici, et ce qui a commencé comme une journée d'observation des étoiles se transforme en une journée d'évasion pure et simple. Avec des vagues sombres de nuages au-dessus de nos têtes et des eaux d'inondation sans fin sous nos pieds, nous attendons notre sort sur une île isolée. Le soleil et la lune étaient partis, et le signal était coupé. À la fin, j'ai dû faire des cartes d'étoiles différentes de la vue nocturne des quartiers de Sea City et vous les montrer dans une projection.<br>C'était une nouvelle vidéo promotionnelle de Hai City qui vient d'être publiée, une très belle scène nocturne, tournée à une altitude de milliers de mètres.<br>Face à la catastrophe, les êtres humains ont perdu le droit de lever les yeux vers les étoiles. Mais j'espère que nous pourrons toujours voir notre propre ciel étoilé et garder cette vue comme un souvenir commun.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}