{
  "Id": 11030101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Note : composition des brumes dans les Puits de brouillard",
  "Text": "Rapporté par Goose Book<br>Depuis le début de l'épidémie de TD (130-155 ans), une augmentation dramatique de la brume a été observée dans le puits profond situé au fond de la Gueule du Tigre. L'Institut a détecté un grand nombre de sous-signaux de Vagues de Wuthering actifs à cet endroit. Il a envoyé une équipe d'exploration dans le puits à plusieurs reprises. Cependant, le personnel a été gravement compromis, les données ont été perdues, et il n'a pas été possible de faire avancer les investigations. <br>L'objectif de cette exploration est de poursuivre l'investigation de la brume et de secourir le personnel piégé. Le personnel impliqué était :<br>Brigade de pionniers des Rangers de Minuit (équipe spécialisée 111162)<br>Équipe d'exploration de l'Institut<br>......<br>Analyse des résultats de l'enquête sur les brumes inconnues :<br>Cette exploration a recueilli des échantillons de la brume dans le tunnel reliant la mine de la Gueule du Tigre et le puits profond brumeux, et les a analysés dans un test sur le terrain à l'aide du [Spectromètre Simple] porté par l'équipe. Selon les résultats de ce test, nous avons émis l'hypothèse que la brume semble être un composant biologique avec une composition similaire à la poudre d'échelle sur les ailes des insectes Lépidoptères, présentant des propriétés non toxiques et à basse température. <br>Nous estimons que le danger de la brume provient principalement de ses caractéristiques de basse température :<br>① La condensation de la vapeur d'eau provoquée par la basse température obstruera grandement le champ de vision, faisant perdre aux enquêteurs leur sens de l'orientation dans la zone brumeuse.<br>② La basse température affectera directement la santé des enquêteurs, une basse température à long terme entraîne une réduction de la vitalité physique, incapable de réagir à temps au danger.<br>Cependant, cette enquête n'a pas encore identifié le corps positif du bruit inhabituel provenant de la zone brumeuse. Considérant que le bruit inconnu peut provoquer la panique parmi les personnes à proximité et affecter le fonctionnement de la mine, il est recommandé de bloquer l'information. <br><br>Voici une liste des personnes récemment disparues :<br>Chamon<br>Bracegirdle<br>Leyun<br>Chonin<br>..................<br>(Les proches des personnes ci-dessus semblent avoir récemment vécu des hallucinations de degrés divers. Ils les appellent à entrer dans le puits profond de brume au fond de la mine, ce qui est soupçonné d'être lié à la mutation de la brume. Comme le puits brumeux est scellé et ne peut pas être davantage enquêté, il est recommandé d'informer tous les opérateurs d'éviter la brume et de cesser temporairement l'exploitation minière dans la zone autour du puits brumeux.)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}