{
  "Id": 11040111,
  "ItemId": 0,
  "Type": 3,
  "Title": "Confortablement Nouveau ~ Numéro 100 ~",
  "Text": "~L'Auberge Comfort Inn~<br>Lecture Hebdomadaire 100ème Édition Spéciale Extra<br><br>*Hebdo Frais* Limites de Rassemblement<br>Le premier Festival de Lancer de Fleurs de Qichi Village s'est conclu avec succès. Contrairement aux années précédentes, pour commémorer l'achèvement du village au nord, Qichi Village a invité de nombreux villageois des environs pour les remercier de leur soutien.<br>Le Lancer de Fleurs est une coutume des villageois de Qichi Village. En mars, des branches de fleurs fraîchement pliées et des pétales sont jetés dans le bassin du Lac Yuhua pour que l'eau ressente la vitalité du début du printemps, et pour prier que la joie de la nouvelle vie soit transmise aux cœurs des gens et qu'ils ne soient pas piégés par la destruction du Lament.<br>Il y a aussi un petit étang près de notre auberge, donc si vous êtes intéressés, vous pouvez y jeter une poignée de pétales de fleurs lors de votre promenade après le dîner. Bien qu'il ne soit pas aussi grand que le Lac Yuhua de Qichi Village, les prières et les joies sont certainement partagées.<br><br><br>*Lecture aux toilettes<br>« Pourquoi la Gueule du Tigre ne ressemble-t-elle pas à une gueule de tigre . »<br>« Parce qu'il y a très, très longtemps, une chèvre s'est perdue dans les montagnes ...... »<br><br>Les scientifiques analysent la composition du Tacetite et découvrent que c'est le souhait du Résonateur.<br><br>Chirpuff descendait la rivière quand il a aperçu un Héron Plumeux se nourrissant et s'est exclamé : « Chirpuff !!! »<br><br>(Cette page est plus ancienne que les autres et semble avoir été feuilletée de nombreuses fois)<br><br><br>*Postface Spéciale* Un Dernier Adieu<br>Sans s'en rendre compte, la Concentration a accompagné les voyageurs pendant deux ans et deux mois, et la Concentration a atteint avec succès son 100ème numéro. À la fin de ce numéro de Concentration, nous aimerions dire au revoir à tous.<br>La guerre de style LamentSonata a révolutionné les Plaines Centrales, et diverses catastrophes soudaines nous ont rendus impuissants. À ce rythme, ComfortSonata ne pourra plus offrir aux voyageurs une expérience de vie réellement sûre et confortable.<br>Mais notre adieu ne sera pas aussi soudain que celui du Lament. Nous continuerons à fonctionner pendant un mois de plus, et une fois la transition terminée, le bâtiment sera conservé et repris par Jinzhou. Quant à ce qu'il deviendra, restez à l'écoute !",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}