{
  "Id": 11040183,
  "ItemId": 0,
  "Type": 3,
  "Title": "Stagecoach Monthly",
  "Text": "~ Station de messagerie Qingyan ~<br>Lecture mensuelle de la Station, Numéro 80, Édition standard<br><br>*Guide de l'événement* Limites de la collecte<br>Le tout premier Festival de lancer de fleurs de la Ville Jiehua s'est terminé avec succès. Contrairement aux années précédentes, nous avons invité de nombreux amis de l'armée à participer et à célébrer leurs victoires sur le front, en guise de remerciement pour leur dur labeur.<br>Le lancer de fleurs est une coutume locale des habitants de la Plaine centrale. En mars, les habitants jettent des branches fleuries fraîchement cueillies ou des pétales dans l'eau courante, pour célébrer la vitalité du début du printemps dans les bassins d'eau. Ils prient pour que les joies de la nouvelle vie puissent s'insinuer dans le cœur des gens, ne plus être confinées par les tristesses laissées par la destruction de la Lamentation.<br>De plus, il y a un petit étang près de notre station. Tous les invités de passage qui le souhaitent peuvent jeter une poignée de pétales dans l'étang lors d'une promenade après le dîner. Il n'est peut-être pas aussi grand que le lac Yuhua du village de Qiqi dans le passé, mais les espoirs et les joies sont les mêmes.<br><br>~ Station de messagerie Qingyan ~<br>Lecture mensuelle de la Station, Numéro 100, Édition commémorative spéciale<br><br>*Post-scriptum spécial* Adieu final<br>Qui l'aurait cru, la Station de messagerie Qingyan a accompagné les voyageurs de tous horizons pendant deux autres années, et notre lecture mensuelle a maintenant atteint son 100ème numéro. À la fin de cette édition commémorative, nous aimerions dire adieu à tous et à chacun de vous.<br>La Lamentation a complètement changé la Plaine centrale. Les épidémies fréquentes de catastrophes ont rendu la gestion de la station de plus en plus difficile. Dans ces circonstances, je regrette de dire que la Station de messagerie Qingyan ne peut plus être à la hauteur de son nom et offrir à ses hôtes une expérience de vie vraiment sûre et confortable.<br>Cependant, l'adieu de Qingyan ne sera pas aussi inattendu que l'apparition d'une Zone taciturne ! Nous organiserons bientôt une vente de charité de tous les objets à l'intérieur de la station. Les bénéfices de la vente seront utilisés pour aider tout le monde à reconstruire leurs maisons.<br><br>J'espère que vous l'attendez tous avec impatience. J'espère que nous pourrons nous revoir à Jinzhou dans un avenir pas si lointain.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ville Jiehua - -1243, 1189, 118"
}