{
  "Id": 11040124,
  "ItemId": 0,
  "Type": 3,
  "Title": "À propos de Qiao Sheng :",
  "Text": "Nom : Qiao Sheng<br>Âge : 25<br>Date de naissance : 13 décembre<br>Expérience personnelle :<br>Commencé à voler à 6 ans pour subvenir aux besoins de sa famille. À 9 ans, il a été découvert par le propriétaire du magasin lors d'un vol. En fuyant, il a cassé sa jambe droite, laissant une infirmité permanente. À 10 ans, il a commencé à s'impliquer dans le commerce d'armes de gangs de rue. À 11 ans, il a été arrêté pour une fuite d'informations dans le gang. À 13 ans, il a échappé à la surveillance, a quitté le pays et a rejoint le clan des Six herbes, à la branche de l'Est. À 15 ans, lors d'une mission de commerce, il a été pris dans une embuscade par l'acheteur, a été touché par trois balles et a dû subir une transplantation du foie pour survivre. À 17 ans, il est devenu le chef d'une petite équipe de la branche de l'Est du clan des Six herbes. À 18 ans, il a été touché par une purge interne du clan et a arrêté toutes ses activités. À 19 ans, il a été transféré à la branche du Centre, et à 21 ans, il a été rétrogradé et transféré à cause de désaccords avec le chef de la branche du Centre. La même année, il a tenté de quitter le clan des Six herbes, mais a été puni par le clan, laissant une brûlure distinctive sur son visage. Il a ensuite choisi de changer de zone d'activité. À 22 ans, il a trouvé refuge dans le camp de réfugiés du Lac de Luciode, aidant occasionnellement le clan des Six herbes à transférer des armes à Jinzhou. À 23 ans, le clan des Six herbes a été frappé pour la première fois par le Bureau Sécurité publique, la ligne d'armes a été silencieuse pendant deux ans. Il a donc suivi le camp pour devenir un réfugié ordinaire en attendant des nouvelles.<br><br>Relations interpersonnelles dans le camp :<br>Amis :<br>Da Ji (homme, gardien du camp, frère aîné de Da Li, simple d'esprit, aime se battre, se tient généralement à la porte du camp)<br>Da Li (homme, gardien du camp, frère cadet de Da Ji, aime jouer des tours, passionné par l'argent, se tient généralement à la porte du camp)<br>Kui Xiao (homme, responsable de l'information, aime rester seul pour étudier la technologie, se trouve généralement à l'étage du camp)<br>Zi Jia (homme, responsable de la gestion, carnivore, très occupé, n'a pas de lieu de présence fixe)<br>Ennemis :<br>Fu Ze (homme, homme de main du camp, a déjà causé des pertes pour le camp en désobéissant à Qiao Sheng, a été puni par le chef, a depuis gardé rancune envers Qiao Sheng)<br>A Jian (homme, sous-chef du camp, cruel et despotique, n'aime pas l'ancien statut de Qiao Sheng dans le clan des Six herbes et le menace pour sa propre position)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}