{
  "Id": 11040116,
  "ItemId": 70010013,
  "Type": 3,
  "Title": "Journal de Jiaping",
  "Text": "(« Jiaping » est écrit sur la couverture, ce doit être le nom du propriétaire du journal.)<br><br>18 octobre<br>Les gens de la Foule de Chelsea ne sont pas comme les Exilés ordinaires, ils sont trop compliqués et ne sont pas le genre d'Exilés qui ne cherchent que la force brute. Ils ont leurs propres règles, et la négociation n'est peut-être pas la meilleure option.<br>Mais si tu es vraiment déterminé, je vais essayer avec toi.<br><br>(un billet déchiré)<br>...... Je pense que tu en as assez de tout ça, toi aussi. Je suis anxieux chaque nuit, je me torture. Tu me manques et je veux vivre avec toi. Ce sont mes erreurs passées qui ont causé le résultat d'aujourd'hui, je ne peux pas me cacher seul à Jinzhou et te laisser souffrir dans ce genre d'endroit ...... Je regrette tellement, si j'étais celui qui avait été choisi comme otage ......<br>Je devrais leur parler ...... Même si c'est pour payer la dette, je devrais le faire. Ils, ces crochets indésirables, devraient trouver une autre personne. Je veux régler les choses avec eux.<br>Après ça, nous quitterons Jinzhou et Huanglong. Tant que je suis avec toi, j'irai n'importe où.<br>(Au dos du billet, il est écrit <span style=\"color:#ffd12f;\">1012</span>, qui semble être la date.)<br><br><br>20 octobre.<br>Les règles de la congrégation de chélation sont toujours les mêmes qu'il y a sept ans. Mais nous deux ...... ne pourrons sûrement pas passer.<br>J'ai vu cette mascarade trop de fois. Le duel, ça semble juste, mais ils ne suivront jamais les règles.<br>Il faut plus de pouvoir ...... Nous devrons juste parier.<br><br>(Documents collés et coupures de journaux)<br>« Une femme de Jinzhou qui a accidentellement ingéré du Tacéite est devenue une Résonatrice et a immédiatement rejoint les Gardiens de minuit !<br>Risques de l'overclock de l'exposition à long terme au Tacéite : Suivi des découvertes.<br><br>21 octobre.<br>Read River est en meilleure forme que moi. Il a plus de chance que moi ......<br>C'est bien, tant que l'un de nous peut gagner, nous aurons une chance d'obtenir le matériel sonore ...... de sauver tout avant que tout ne soit complètement overclocké ......<br><br>22 octobre.<br>Il n'y a plus de temps ...... moi ......<br>Pouvoir ......",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Le journal de Jiaping"
}