{
  "Id": 11040152,
  "ItemId": 0,
  "Type": 3,
  "Title": "Offre d'emploi de Loulou logistique",
  "Text": "Poste :<br>[Livreur Express]<br><br>Exigences :<br>Âge : Aucune restriction ; les candidats de tous les âges sont encouragés à postuler.<br>Permis de conduire : Doit posséder un permis de conduire valide de n'importe quel pays.<br>Responsabilités : Le candidat idéal respectera les normes de l'entreprise, assurant l'accomplissement sûr, efficace et précis des tâches de collecte et de livraison quotidiennes.<br><br>Lieu de travail :<br>Les candidats seront affectés à un point de distribution proche en fonction de leurs préférences et de la disponibilité actuelle à chaque point de distribution.<br><br>Horaires de travail :<br>Durée : 9 heures par jour, 5 jours par semaine. Commence vers 7 heures et se termine vers 19 heures, avec une pause d'environ 3 heures à midi.<br>Heures supplémentaires : Tout travail au-delà de ces heures sera considéré comme des heures supplémentaires et sera rémunéré au double du taux standard.<br><br>Salaire et avantages :<br>1. Gagnez par colis avec un potentiel de gains illimité.<br>2. L'entreprise fournit une assurance de sécurité personnelle, des véhicules de transport, un logement et une formation spécialisée en collecte et livraison (y compris, mais sans s'y limiter, l'identification des matières dangereuses, le traitement sans danger des polluants, les premiers secours, etc.). L'entreprise délivre des certificats de qualification professionnelle correspondants à la fin de la formation.<br>3. Triple salaire les jours fériés.<br>4. Fourniture gratuite d'uniformes de travail tout au long de l'année.<br>5. Une protection de sécurité personnelle sera fournie pour la collecte et la livraison dans les zones dangereuses (y compris, mais sans s'y limiter, le soutien matériel, le soutien armé, les escortes dédiées, etc.), tous les frais étant couverts par l'entreprise.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Jinzhou - -413, 900, 5"
}