{
  "Id": 11890102,
  "ItemId": 0,
  "Type": 3,
  "Title": "Le journal de quelqu'un.",
  "Text": "23 mars<br>Je n'arrive toujours pas à accepter ...... eux, tant de gens, tout ça à cause de moi ......<br>J'ai entendu dire que l'ancien couple avait une fille et que cette enfant est maintenant orpheline. Toute une famille ...... Tout est détruit à cause de moi !<br>Non ...... ça ne marchera pas ...... Je devrais retrouver cette fille, ou au moins ne pas la laisser grandir seule. Je ne peux pas me laisser porter plus de péchés.<br>......<br>12 mai<br>Il s'est passé beaucoup de choses dernièrement. Je craignais qu'une enquête officielle ne me poursuive, mais au lieu de cela, une vague de bêtes a soudainement éclaté et l'enquête a été close. Hourra !<br>Kyauk est une fille intelligente, la seule chose qui ne l'est pas, c'est qu'elle me fait trop confiance. J'ai dit que j'étais son oncle éloigné, elle l'a cru, mais elle est aussi très proche de moi.<br>Je pensais qu'en prenant soin de Kyaw Kyaw, je me déculpabiliserais, mais je ne me rendais pas compte que plus elle me faisait confiance, plus je me sentais coupable. Après avoir payé un tel prix, non seulement je n'ai pas réussi à obtenir le trésor secret, mais j'ai aussi été plongé dans la culpabilité toute la journée, Yu Kuo Xing ah Yu Kuo Xing, dans quel genre de situation as-tu vécu ?<br>......<br>(Les données sur les dates plus anciennes semblent être corrompues, il n'y a que quelques déclarations intermittentes).<br>......<br>Je suis retourné au camp de recherche pour y jeter un coup d'œil, mais à cause de la marée de la bête qui faisait rage, le terrain avait changé et il était difficile de trouver l'entrée à l'époque. Il y a trop longtemps, je ne me souviens plus de l'endroit exact.<br>......<br>Je suis de plus en plus incapable d'affronter Kyaw Kyaw, elle peut déjà s'occuper d'elle-même, ou bien la laisser croire que j'ai disparu.<br>......<br>J'ai payé un tel prix, comment puis-je n'avoir rien ? Je ne veux pas le faire, je ne veux pas le faire !",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}