{
  "Id": 11890101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Note d'enquête : incident du projet « Trésors des Savantaes »",
  "Text": "C'est à cet endroit que l'équipe de recherche a laissé sa dernière trace à l'époque. Nous avons procédé à une détection de masse dans les environs et trouvé des sons parasites.<br>La composition de ces sons a d'abord été analysée. Il s'est avéré que certains d'entre eux traînent depuis longtemps et sont déjà flous, tandis que d'autres sont tout à fait nouveaux. Quelqu'un d'autre aurait-il pu venir ici récemment ? Il faudra attendre d'autres analyses pour tirer des conclusions.<br>......<br>Selon les résultats de l'analyse détaillée des empreintes vocales, la composition des anciennes empreintes vocales était désordonnée, avec non seulement les chercheurs de l'époque, mais aussi un grand nombre de traces résiduelles des activités de l'éléphant. Compte tenu du nombre et de la force moyenne de l'équipe de recherche face à un éléphant résiduel de cette envergure, ils craignaient que tous n'aient pas disparu, mais qu'ils aient été martyrisés dans l'exercice de leurs fonctions.<br>Les nouvelles empreintes vocales, bien que beaucoup plus claires, présentaient des interférences inconnues et ne pouvaient être reconnues avec précision, mais à en juger par les résultats de la comparaison, elles devaient toutes provenir de la même personne et s'étaler sur une période considérable, qui semblait être venue ici à plusieurs reprises après l'accident. Une fréquence similaire à la sienne a également été trouvée dans les anciennes empreintes vocales, et l'on a supposé qu'il pourrait être le seul survivant de l'équipe de recherche. Non seulement le survivant n'a pas signalé l'accident, mais il est revenu ici à plusieurs reprises, alors quelle en est la raison exacte ?<br>......<br>La Zone taciturne a été inhabituellement active ces derniers temps, et je me sens toujours déstabilisé, comme si quelque chose allait se produire ......",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}