{
  "Id": 11890103,
  "ItemId": 0,
  "Type": 3,
  "Title": "Journal de Recherche - A038",
  "Text": "Date : [---16]<br>Après avoir déménagé sur le site de Grievous Torizawa, le travail a été plus fatigant qu'avant, mais cela en valait la peine.<br>Le moment où le professeur Hazen a annoncé le succès des résultats des tests lors de la conférence est encore frais dans mon esprit, et il nous a dit : « Je suis vieux, et je veux faire quelque chose de bien pendant qu'il me reste un peu de temps.<br>Et vous êtes jeunes et avez un avenir illimité devant vous, et je suis sûr que chacun d'entre vous, génie ou pas, aimerait laisser son nom dans les monuments du temps et de l'histoire, au lieu de passer par cette simple porte, et je vous implore par la présente de m'aider, et de vous aider tous, à remplir les devoirs de cette recherche jusqu'au dernier moment. »<br>Oui, si cette recherche est couronnée de succès, nous, les gens ordinaires qui sont censés être anonymes, pourrons peut-être suivre le nom du professeur Hazen dans les manuels d'histoire.<br>Il y a des perdants du monde entier qui ont été abandonnés et ont échoué à l'institut de recherche, des amateurs de science populaire qui se sont appuyés sur des études indépendantes, et même quelques savants qui ont commis des actes dangereux et ont été interdits de recherche, mais après être venus ici, personne ne poursuivra votre passé, et c'est le professeur Hessen qui nous a donné la chance de repartir à zéro. Même si nous ne pouvons que nous cacher pour l'instant, le jour où les recherches seront terminées, nous pourrons à nouveau nous tenir sous le soleil.<br>Le professeur Hazen est un génie et nous parle rarement de son passé, si ce n'est pour nous dire qu'il ne vient pas d'un grand institut de recherche, mais qu'il a travaillé dans un endroit où les génies se réunissaient et faisaient des recherches intéressantes. Lorsqu'il parle de cette époque, le professeur Hazen a toujours l'air heureux, mais il semble aussi avoir des regrets. Eh, tous ceux qui sont venus ici ont probablement leurs propres regrets.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}