{
  "Id": 120101034,
  "ItemId": 0,
  "Type": 3,
  "Title": "Confession scellée : partie III",
  "Text": "Toutes les baleines ont de l'huile, et cette dernière possède des propriétés dissolvantes bien supérieures à l'eau. C'est la conclusion à laquelle nous sommes parvenus après avoir traversé toutes les mers.<br><br>Elle peut dissoudre des choses de formes et de natures différentes. On raconte même que des malheureux se sont noyés dans l'huile d'une baleine et qu'il n'en restait rien, pas même leurs os. Mais je n'ai jamais vu l'huile de cette baleine-ci... Je n'aurai peut-être jamais cette chance.<br><br>Plus de vingt ans se sont écoulés. Le Pequod doit être maudit. Malgré tous les efforts de Queequeg, nous n'avons pas pu le réparer. Mon équipage, ces marins « ressuscités », ont oublié depuis longtemps comment manier leurs harpons. Ils ne savent plus combattre la mer.<br><br>J'ai l'impression que la baleine se joue de moi. Depuis la dernière fois, je ne l'ai plus jamais revue. Ni en mer ni depuis la terre. Je ne veux pas abandonner. Je refuse d'abandonner. Si je parviens à la tuer, je serai libéré de cette « bénédiction » maudite, et je pourrai enfin trouver le repos éternel.<br><br>Mais... je suis déjà trop vieux. Je n'ai plus la force de tenir un harpon ni de combattre cette créature titanesque à bord d'une minuscule « gondole ».<br><br>Oui. Mes idéaux, mes croyances, mon destin, ma vengeance... tout a disparu. Tout a été englouti par les eaux étrangères.<br><br>Vous pouvez vous moquer de moi autant que vous voulez. De mon vivant, la corde du harpon me liait étroitement à cette baleine... et aujourd'hui encore, alors que je suis mort, je reste liée à elle. Par le passé, je ne souhaitais pas couper cette corde. Et ça n'a toujours pas changé... Mais je ne peux plus la traîner dans les profondeurs de la mer.<br><br>Par la suite, un jeune homme vint me trouver. Il s'appelait Ismaël. Il était apprenti marin et souhaitait devenir pêcheur.<br><br>À cet instant, je me rappelai que lors du dernier voyage du Pequod, un autre marin du même nom se trouvait sur le quai de Bedford. Mais cet homme n'est pas monté à bord de mon navire. Il est resté au port. Si la mer n'a pas encore pris sa vie, il doit être aussi vieux que moi aujourd'hui. Que c'est ironique...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruines de Reyes - 7184, 2978, 126"
}