{
  "Id": 120101011,
  "ItemId": 0,
  "Type": 3,
  "Title": "Journal miteux",
  "Text": "Quand « le Génie » rencontre « l'Ordinaire » : Un entretien exclusif avec le mystérieux polymathe<br><br>Q : C'est la première fois que vous vous adressez au public, n'est-ce pas ? Êtes-vous nerveux ? Tout le monde est très curieux de savoir à quoi ressemble ce « génie » légendaire.<br>R : Haha, en fait, j'ai déjà échangé avec beaucoup d'entre vous sur divers sujets sans même que vous vous en rendiez compte. Vous vous souvenez peut-être d'avoir discuté de la durée de vie des protons avec un certain Crème Chat.<br><br>Q : Crème Chat, l'écrivain de science fiction ? C'est donc aussi vous ! Quelle surprise ! Au fait, ce pseudonyme a-t-il une signification particulière ?<br>R : C'est le résultat d'un petit moment de réflexion. Laissez-moi vous poser la question suivante : avez-vous déjà fait tomber accidentellement un gâteau à la crème ? Si c'est le cas, vous avez probablement remarqué que le côté crémeux touche toujours le sol en premier, tout comme un chat atterrit toujours sur ses pattes. Maintenant, imaginez ceci : collez le côté non crémeux sur le dos d'un chat, et voilà ! Vous avez là une machine à mouvement perpétuel, qui tourne 24 heures sur 24, 7 jours sur 7 - une véritable merveille scientifique.<br><br>Q : Il faut un esprit fantasque et créatif pour trouver une idée aussi intéressante. Je me demande si vos recherches sur les mécanismes d'automate sont tout aussi imaginatives.<br>R : Pour répondre à cette question, levons la tête et regardons le ciel étoilé à travers la fenêtre du haut. Que voyez-vous au premier coup d'œil ? Et si vous regardez plus loin, que voyez-vous ensuite ?<br><br>Q : D'abord, la lune et les étoiles. Ensuite, peut-être des planètes qui s'écrasent les unes contre les autres ou le ciel étoilé qui reflète le monde dans lequel nous vivons. <br>R : S'agit-il de votre imagination ou de faits scientifiques qui attendent d'être confirmés ? Vous ne pouvez pas trouver la réponse si vous ne l'imaginez pas d'abord, n'est-ce pas ? Il en va de même pour mes recherches : l'imagination fait partie de la scientifisation. Les chercheurs d'aujourd'hui se concentrent souvent trop sur le côté utilitaire de la science, délaissant l'imagination pour s'assurer que leur travail contribue à l'humanité et au monde dans son ensemble, même si cela va à l'encontre de leur intuition. La recherche appliquée est sans doute nécessaire à la reconstruction après la Lamentation, mais ce n'est pas une raison pour renoncer à l'imagination, terreau de la science. Mon conseil est donc le suivant : réfléchissez à la manière de faire fonctionner la science. Quant à ce qu'elle pourrait donner, eh bien... (sourires)<br><br>Q : C'est très instructif ! En parlant de conseils, en avez-vous pour votre fils surdoué, Xiangli Yao ? En tant que génie vous-même, vous devez avoir de grandes attentes pour lui.<br>A : C'est peut-être beaucoup pour un jeune garçon, mais... <span style=\"color:#ffd12f;\" class=\"font-bold\">J'espère simplement qu'il héritera de ma façon de voir les choses. Ainsi, un jour, lorsqu'il sortira de sa chambre et essaiera de comprendre ce monde, il pourra lever les yeux vers le ciel et y trouver les réponses.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}