{
  "Id": 120101051,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Notes de Sumika - Entrée 136</span>",
  "Text": "<span class=\"font-bold\">Jour 136 – Pression anormale (Si on peut décrire ainsi la pression constante dans mes oreilles)</span><br><br>Chisa a ramené des provisions aujourd'hui. Parmi elles, des oranges en conserve à la date de péremption depuis longtemps dépassée… non pas que ça importe, à ce stade. Cette prétendue « nourriture » n'est en fait que de l'énergie vestigiale compressée.<br><br>Chisa m'a donné la conserve, puis elle s'est assise contre le mur avec un morceau de matériau pour ressort qu'elle avait récupéré. Avec son énergie résonatrice, elle l'a découpé et changé en une lame courbée afin d'en faire une nouvelle arme. En la regardant, le souvenir d'un autre jour m'est venu à l'esprit. Elle était assise de la même manière, à trier les fournitures posées sur le canapé, quand elle m'a demandé comment mon énergie résonatrice fonctionnait. Je lui ai montré un petit morceau d'ambre qui préservait le souvenir de notre première coopération dans cette base : la lumière était tamisée, elle réparait son arme, et je prenais des notes sur les anomalies dans l'écoulement du temps en ville. C'était une nuit rare, une nuit paisible, du moins en omettant le fait que nous étions toujours piégées dans une ville isolée du monde réel.<br><br>Pour résister aux occurrences erratiques de la Lamentation, j'ai tenté d'apprendre les compétences pratiques de Chisa, mais j'ai échoué. Bien évidemment. Quand bien même, elle m'a enseigné plusieurs méthodes pour laisser des marques. Je me souviens de ce qu'elle m'a dit : « Arrête de tout voir comme une expérience scientifique. Vois chaque bout de ferraille comme une lame qui ne rate jamais... »<br><br><span class=\"italic\">(Le stylo transperce la page, laissant une tache d'encre.)</span><br><br>Et je sais qu'elle le pensait réellement.<br><br>Cette ville, inondée par la Lamentation, est truffée de dangers. Et pourtant, elle se jette toujours dans le feu de l'action pour protéger autrui. Elle pense que je n'ai pas remarqué à quel point elle se brûle les ailes… à quel point son corps se tient au bord du précipice. Mais j'ai fait et refait les calculs. Je sais combien de temps il lui reste avant qu'elle ne se brise. Le bon côté des choses, c'est que la Sonora semble lui faire gagner du temps en interrompant celui-ci. Toutefois, je ne peux pas la laisser se faire du mal ainsi. Je veux la ramener. La ramener au Littoral noir, auprès d'alliés dignes de confiance. Une solution nous attend forcément.<br><br>Je la sortirai d'ici, quel qu'en soit le prix.",
  "Picture": [],
  "Audio": "",
  "Background": "/Game/Aki/UI/UIResources/UiInformation/Image/T_InformationKuang_Letterpaper.T_InformationKuang_Letterpaper",
  "EntryAudio": "play_ui_fx_com_paper_open",
  "ExitAudio": "",
  "Source": "Interaction Point"
}