{
  "Id": 120101014,
  "ItemId": 0,
  "Type": 3,
  "Title": "Journal intime II",
  "Text": "Papa et maman prennent toujours des chemins différents lorsque nous partons en randonnée. Papa aime aller jusqu'au sommet, et j'aime grimper avec lui. Après avoir atteint le sommet, nous nous asseyons sous un grand arbre et comptons les étoiles dans le ciel nocturne. Maman, elle, descend toujours de la montagne. Aujourd'hui, j'ai décidé de l'accompagner.<br>Je ne savais même pas qu'il y avait un village au pied de cette montagne isolée ! Tout le monde sourit et fait un signe de tête à maman, comme s'ils la connaissaient bien. Maman vient-elle toujours ici pour son travail ?<br>Les villageois se sont rassemblés autour de maman et l'ont remerciée, exprimant leurs éloges, comme ceux mentionnés dans les journaux. Mais je les ai aussi entendus dire quelque chose d'autre.<br>« Je n'étais pas sûr que Dr. Xiangli Yan allait vraiment nous faire passer des examens gratuits tous les mois, mais elle l'a fait ! Et elle le fait encore, même après la grande catastrophe... »<br>« Elle est tellement sincère et attentionnée. Mais ne pensez-vous pas que c'est un gaspillage de talent pour elle de travailler dans notre village ? Je veux dire, quelqu'un de son niveau devrait s'occuper de choses plus importantes ! »<br>Sur le chemin du retour, je n'arrivais pas à me débarrasser de ce que les villageois avaient dit, et je me surprenais même à marmonner ces mots. Maman l'a remarqué et m'a pris la main, me demandant si je comptais les étoiles avec papa. Je lui ai dit que je pouvais reconnaître toutes les étoiles, même les plus faibles au loin. Maman m'a dit que même si elle n'était pas sur la montagne avec nous, elle regardait toujours les étoiles. La différence, c'est qu'elle gardait les pieds sur terre pour ne pas tomber en regardant le ciel. Pendant qu'elle parlait, un oncle s'est approché d'elle pour lui demander de l'aide, et je suis donc rentré seul à la maison. Mais cette fois, le ciel étoilé ne ressemblait pas à ce que papa m'avait montré au sommet de la montagne.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}