{
  "Id": 120101055,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Notes de Sumika - Entrée 162</span>",
  "Text": "<span class=\"italic\">(L'écriture est distordue, mais déterminée, comme gravée dans la page.)</span><br><br>Des fragments de temps infinis… Je ne m'attendais pas à voir toute ma vie s'écouler dans cet endroit. <br>Honnêtement, j'ai eu une belle vie.<br><br>Les mille intersections temporelles et l'atténuation de mes sens ont rendu impossible toute mesure du passage du temps. Même les aiguilles de ma montre ont fini par s'arrêter, piégées dans leur étau de mousse. <br><br>Mais ce n'est pas grave. J'ai atteint mon objectif. Après d'innombrables essais, d'innombrables erreurs, j'ai enfin cartographié chaque chemin correct. Je sais que je n'attendrai probablement jamais le sommet, mais… <br><br>Cela n'a aucune importance. Même si je ne vois pas la fin de cette histoire de mon vivant, cela n'importe guère.<br>Tout ce que je voulais, c'était paver une route claire pour que ceux qui viennent après arpentent mes os et atteignent la lumière. Cela me suffit amplement.<br><br>À vrai dire… <span class=\"italic\">(Les mots suivants sont pratiquement illisibles : une main tremblotante a fait baver l'encre.)</span> Je suis satisfaite.<br><br>Je me souviens de cette nuit, alors que je n'avais que dix-huit ans. Je venais de réussir mon évaluation auprès du Littoral noir. Je surplombais la mer, près du Havre de germes, en admirant le ciel. À l'époque, je croyais que la vérité était cachée au-delà des étoiles.<br><br>Aujourd'hui, je suis recroquevillée dans le labyrinthe métallique de la Tour de néon, et je regarde la Lamentation déchirer l'espace en morceaux. J'observe des fragments de mon passé, toute ma vie… Je n'ai jamais été aussi proche de la vérité.<br><br>À travers le temps, j'appelle la Sumika âgée de dix-huit ans. L'espace s'effondre autour de moi. À la lumière, mon esprit s'embrase. Je sens que je m'effile, que je me défais, que je me brise, que je me grave. Puis, j'entends la voix de la jeune moi dire :<br><br>« Alors tu es vraiment arrivée jusqu'ici ».",
  "Picture": [],
  "Audio": "",
  "Background": "/Game/Aki/UI/UIResources/UiInformation/Image/T_InformationKuang_Letterpaper.T_InformationKuang_Letterpaper",
  "EntryAudio": "play_ui_fx_com_paper_open",
  "ExitAudio": "",
  "Source": "Interaction Point"
}