{
  "Id": 120101032,
  "ItemId": 0,
  "Type": 3,
  "Title": "Confession scellée : partie I",
  "Text": "Ceux qui échappent au sombre abysse n'ont de compte à rendre à personne.<br><br>On aurait dit qu'elle se moquait de nous tandis qu'elle filait vers le tourbillon déchaîné. Sur son dos, les cristaux bleus scintillaient dans l'océan noir comme la nuit, à quelques centimètres à peine des eaux agitées. Les harpons que nous avions plantés dans son dos ont disparu, mais ils ont laissé trois trous brillants !<br><br>Chaque fois que nous étions sur le point de l'attraper, elle accélérait, plongeant dans les eaux profondes. Plus elle progressait dans le tourbillon, plus elle accélérait. Mais pour nous, impossible de faire demi-tour.<br><br>D'abord, elle disparut avant de réapparaître à bâbord, quand l'un de nos mâts avait déjà sombré et que l'autre était brisé.<br><br>Puis vinrent le bruit du treuil se resserrant et le craquement de la quille. Et ensuite, seules demeuraient les ténèbres. Je ne voyais ni mon navire ni mon équipage ni elle.<br><br>De prime abord, ma « jambe » tressautait de manière incontrôlable... Je pensais que j'étais mort.<br><br>J'étais allongé sur la plage, sans aucun signe de mon bateau ni de mes marins.<br><br>Je n'avais pas son sang sur moi, et je n'avais rien à quoi me raccrocher. Ni la barre du navire, ni une corde, ni un harpon.<br><br>La brise marine qui soufflait m'était inconnue. Je n'étais jamais venu sur cette plage. Depuis que nous avions levé l'ancre à Cap Bedford, je me souvenais de tous les ports et plages que j'avais passés. Mais je n'avais aucun souvenir de cet endroit.<br><br>Ce n'est que lorsqu'un jeune homme portant une tenue étrange tâtonna ma botte du pied pour voir si j'étais vivant ou mort que je réalisai que je n'étais pas en enfer. Ni au paradis.<br><br>« Argh... Où suis-je ?<br>- Sur l'île de Riccioli, à Rinascita.<br>- Rinascita....<br>- Oui. Vous avez fait naufrage ?<br>- Mon navire... Mon équipage...<br>- Il n'y a personne d'autre dans les environs.<br>- Dans ce cas... je suis le seul à en avoir réchappé. »",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruines de Reyes - 7149, 2947, 104"
}