{
  "Id": 120101029,
  "ItemId": 0,
  "Type": 3,
  "Title": "Une page déchirée d'un journal",
  "Text": "Je l'ai vue, ça ne fait aucun doute. Cette créature gigantesque, avec sa grande corne de laquelle gouttait le sang sombre de la mer... Ça ne pouvait être qu'elle.<br><br>Notre navire a chaviré, le mât de poupe est brisé et nous avons perdu sept harpons.<br><br>Bon nombre des matelots étaient apeurés et m'ont supplié de faire demi-tour... Non, je n'arrêterai pas. Des sept harpons, elle s'en est libérée de quatre. Les trois autres sont plantés dans sa chair. Je les voyais dans son dos, écaillant sa peau. Des fragments de cristal tombaient dans l'eau.<br><br>Jour cinquante-cinq.<br><br>Ce n'est pas nous qui la pourchassons, c'est elle qui est en travers de notre route. Ne comprenez-vous pas ? Ce n'est qu'en la tuant que nous pourrons partir d'ici et voguer vers la mer infinie, vers la rive promise par la voile.<br><br>Réfléchissez ! Nous avons conquis tous les océans ! Des Tacéites mangeurs de vers de la Nouvelle Fédération à la seiche maléfique dévoreuse de souvenirs de la Mer oubliée... Combien de ces choses ai-je... avons-NOUS tuées ? Et voilà que ce monstre se trouve devant nous ! Chacune de vos pensées, chacun de vos rêves devrait être consacré à trouver un moyen de le tuer !<br><br>Donne-moi cette pipe, espèce de vieux brigand. Ensemble, nous avons traversé maintes épreuves... Croyez-moi : elle m'a pris ma jambe, et elle le paiera de son cœur !<br><br>J'ai vu le jour de sa mort. Son sang se répandra dans la mer, ses nageoires s'affaisseront, elle roulera sur le ventre, un blanc laiteux et un rouge cramoisi profond teintant enfin la mer noire...<br><br>Et alors, la promesse que je vous ai faite se réalisera. Tout ce qui m'appartient vous reviendra. Mon argent, mon huile, ma foi (même si je n'ai foi en aucun dieu)... Tout sera vôtre, même ce navire. Nous allons la tuer. Nous devons la tuer. C'est mon destin et le vôtre, autant que celui de ce navire.<br><br>Bien. Je vais éteindre les flammes qui vous consument, que ce soit celles de la peur dans votre cœur ou celles de cette pipe fumante.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Hameau des Timoniers - 7325, 3464, 53"
}