{
  "Id": 121000001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Le Journal d'un Aventurier",
  "Text": "8 avril<br>Le médecin a recommandé que Fuling reçoive des soins palliatifs à domicile. Fuling a souri et expliqué que ce n'était pas question de perdre espoir, mais plutôt une occasion de visiter enfin les destinations magiques dont nous avons toujours parlé d'explorer ensemble... Je comprends que sa maladie est grave, mais tant que cela lui apporte du bonheur, je la soutiendrai de tout cœur. Et moi ? Eh bien, je ne suis pas du genre à abandonner sans rien faire.<br><br>15 avril<br>Fuling m'a demandé de planifier notre voyage, et elle s'est chargée de se plonger dans les histoires de succès de sa maladie, en localisant les potentiels lieux de traitement. Certaines sont des places incroyablement isolées. Je craignais qu'elle n'y arrive pas. Cependant, elle a balayé mes préoccupations avec une assurance insouciante, affirmant qu'elle était parfaitement capable et pleine de vigueur.<br>Ne voulant pas ternir son moral, j'ai accepté et promis de bien m'en occuper.<br><br>1er mai<br>Le célèbre médecin que nous avons visité à Mingting a dit qu'elle ne pouvait rien faire pour la condition de Fuling.<br>Ce n'est pas grave, nous avons d'autres options. Il doit y avoir un moyen de la guérir.<br><br>30 mai<br>Malgré tout ce que nous avons essayé, nous n'avons pas trouvé de traitement qui puisse guérir Fuling. Son état s'est aggravé, et la maladie a rendu difficile pour elle de voyager sur de longues distances. Pour lui remonter le moral, j'ai loué un projecteur holographique de l'Association Pioneer pour elle. Elle a apprécié le paysage projeté, mais je ne pouvais pas ignorer le désir et la tristesse dans ses yeux. Elle les cachait bien, mais je les ai sentis, et ça m'a fait mal au cœur.<br><br>13 juin<br>Fuling, à sa manière douce, avait demandé des instantanés des paysages sur lesquels je suis tombé pendant mes voyages. Elle croyait qu'en voyant ces images, elle pourrait m'accompagner dans mon voyage. Malgré son geste bien intentionné pour me consoler, l'absence de sa présence a laissé un vide qui a teinté même les plus belles vues de mélancolie.<br><br>15 juin<br>J'ai rencontré une zone taciturne aujourd'hui, me déroutant vers un détour qui m'a mené à un lac caché au plus profond de la forêt.<br>Le spectacle devant moi était indescriptible, le vent transportant des pétales des arbres, créant une danse hypnotisante de couleurs dans le ciel. Mon appareil photo a échoué à capturer la magie éphémère de cet instant. Envoûté par la vue enchantée, à un moment, j'ai perdu contact avec la réalité.<br>Cependant, aussi rapidement que la joie m'a enveloppé, le chagrin et la peur ont surgi, réalisant que cette beauté n'avait aucun sens sans sa présence à mes côtés.<br>Cela ressemblait à un destin lorsque je suis parti à la recherche d'un remède pour Fuling, passant par des endroits que nous voulons explorer ensemble. Certains endroits étaient destinés à la surprendre lors de nos aventures prévues.<br>Si seulement Fuling était là, son toucher artistique donnerait vie à ces endroits une fois de plus ; même les ruines les plus désolées fleuriraient sous son pinceau.<br>...Si seulement elle était là avec moi.<br><br>16 juin<br>J'ai rencontré un étrange homme en rouge aujourd'hui. Son attitude prétentieuse me mettait mal à l'aise. Malgré mon inquiétude, il a partagé une histoire bizarre avec moi, comme si c'était intentionnel.<br>Il savait que je cherchais un remède pour Fuling et il prétendait avoir un moyen de la sauver. Cependant, il n'a révélé que la moitié de la vérité et insistait pour que je lui rende un service avant de partager plus de détails. <br>A vrai dire, je ne sais pas si je devrais lui faire confiance.<br><br>17 juin<br>Jinzhou, la maison d'un peintre admiré par Fuling, est ma prochaine destination. Elle est très contente. Je ne l'ai pas vue comme ça depuis longtemps.<br>J'ai découvert la véritable identité de l'homme en rouge. Apparemment, il appartient à une organisation dangereuse avec laquelle je ne devrais pas m'impliquer, mais...<br><br>20 juin<br>Les informations partagées par cet homme et son organisation dépassent l'imagination. La vérité derrière cette histoire, le pouvoir de la Sentinelle pour manipuler le temps, le royaume secret dans le Mont Firmament... si tout est réel, alors Fuling peut être guérie.<br>Selon l'accord que j'ai conclu avec eux, je dois utiliser mon identité d'aventurier pour trouver un certain objet caché dans la montagne, et cet objet, comme ils l'ont promis, est la clé pour sauver la vie de Fuling. Ils semblaient étrangement obsédés par cela, mais leurs intentions ne me concernent pas. Tout ce que je dois faire, c'est de garder Fuling en vie, et pour cela, je paierai n'importe quel prix.<br>Je dois essayer.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Mont Firmament - 2562, 3489, -11"
}