{
  "Id": 121000006,
  "ItemId": 0,
  "Type": 3,
  "Title": "Carte des vins inconnus",
  "Text": "Dans Ragunna, il est bien plus facile de devenir amateur de spiritueux que de s'en abstenir. <br>Chaque recette contient une histoire, et chaque histoire est échangée contre une boisson. Vous trouverez toujours quelque chose qui parle à votre âme, si vous parvenez à déchiffrer les « codes » du vin. <br><br><span class=\"italic\">*Ce qui suit est une sélection exclusive de vins de Montelli</span><br><span class=\"italic\">*Boissons et descriptions</span><br><br>« L'heure du blues »<br> Hé, j'ai un marché à vous proposer, mais nous devons attendre la tombée de la nuit pour en parler. <br><br>« Mambo cramoisi » <br>Une douleur brûlante, une chaleur qui se propage et des sens engourdis.<br> Vous ne combattez pas des bêtes colossales, mais vous livrez une guerre contre les tribulations de la vie.<br> Un toast pour notre héros ; au moins tu l'as mérité.<br><br>« Les années d'or ».<br> Le passé a subi une longue fermentation, se transformant en ce goût sucré et persistant dans ta gorge. <br>Sans voix, tu signes puis tu prends une autre gorgée, te remémorant le bon vieux temps qui ne reviendra jamais. <br>Dans des moments comme ceux-ci, je suis le meilleur auditeur que tu puisses avoir. <br><br>« Les règles du silence ». <br>La toute première règle à laquelle tous les membres de Montelli doivent adhérer, quelque chose de gravé dans leurs os et dans leur sang, aussi chéri et inébranlable que leurs familles bien-aimées. <br>Hélas, tu as commandé ça ; il semble que quelqu'un ait besoin d'un « gentil » rappel.<br><br> <span class=\"italic\">*Vous avez peut-être remarqué qu'il n'y a pas de prix sur le menu. Non, ce n'est pas un oubli. Ici, les boissons sont mesurées au-delà d'une simple pièce de monnaie. </span><br><span class=\"italic\">*Au bon moment, avec la bonne personne, viens me voir ici. N'oubliez pas que les bars de Ragunna sont toujours ouverts à tous ceux qui souhaitent acheter.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Quartier des Montelli - 7034, 5625, 8"
}