{
  "Id": 121000007,
  "ItemId": 0,
  "Type": 3,
  "Title": "Carte des vins ordinaires",
  "Text": "À Ragunna, il est bien plus facile de devenir amateur de spiritueux que de s'en abstenir. Chaque recette est une histoire, et chaque histoire est échangée contre une boisson. Vous trouverez toujours quelque chose qui parle à votre âme, si vous parvenez à déchiffrer les « codes » du vin. <br><br><span class=\"italic\">*Ce qui suit est une sélection exclusive de vins de Montelli</span><br><span class=\"italic\">*Boissons et descriptions</span><br><br>« Quand elle entre dans le jardin ».<br>Une brise de joie souffle, emportant la chaleur partagée entre nous... Laissez-moi me délecter de l'épanouissement des fleurs que vous avez nourries. <br>La porte de la fantaisie s'ouvre en grand ; laissez-moi admirer le poids de ces bourgeons luxuriants et tombants. <br>De doux murmures et chuchotements s'entremêlent, laissant votre esprit à la dérive. Indulgence, extase… N'est-ce pas ce à quoi vous aspirez depuis longtemps ? <br><br>« Amour et Élixir »<br>Dites-moi, qu'est-ce qui sépare vraiment une potion de l'amour ?<br>Tous deux tissent des illusions, réparent les cœurs brisés et laissent leur lot de cicatrices. <br><br>« Nuit de la terreur »<br>Si vous n'étiez pas déjà plongé dans vos coupes, oseriez-vous commander ceci ? <br>Que recherchez-vous réellement ? Un sauveur ? Un saint ? Un ange ? Très bien, vous avez lancé votre appel à l'aide. <br><br>« Les nouveaux vêtements de l'empereur »<br>L'accord le plus intelligent que vous ayez conclu, bien que le verre semble complètement vide. <br>Apportez-le à votre compagnon, celui qui a tout, partagez, et vous boirez tous les deux un verre. <br><br>« TF10 »<br>Vrai ou faux, 1 ou 0.<br>En partageant ce verre, nous nous engageons à l'honnêteté, un moment où tout doit être mis à nu. <br><br><br><span class=\"italic\">*Vous avez peut-être remarqué qu'il n'y a pas de prix sur le menu. Non, ce n'est pas un oubli. Ici, les boissons se mesurent au-delà d'une simple pièce de monnaie. </span><br><span class=\"italic\">*Au bon moment, avec la bonne personne, venez me voir ici. N'oubliez pas, les bars de Ragunna sont toujours ouverts à quiconque à tous ceux qui souhaitent acheter.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Place Centrale - 7047, 5769, 2"
}