{
  "Id": 126000019,
  "ItemId": 0,
  "Type": 3,
  "Title": "/test des terminaux de l'équipe de nuit",
  "Text": "AL157 10 mai.<br>C'était la première sortie depuis mon intégration à l'équipe d'avant-garde, et je pensais que le temps des Vagues rugissantes n'était que le Tacet Discord un peu plus actif et agressif que d'habitude, mais j'étais naïf.<br>La Pluie rétroactive n'arrêtait pas, brouillant la vision de tout le monde et rendant la bataille extrêmement difficile, parfois on ne peut même pas voir la route que l'on emprunte.<br>Heureusement, le Qingloong de Jiyan était toujours devant nous, donc tant que nous regardions le Qingloong guidé par la lance, nous ne nous perdions pas.<br><br>AL157 11 mai.<br>La mission de cette fois était dans les profondeurs des Terres désolées de Norfall, où l'Institut aurait détecté des traces d'énergie de la Couronne de Threnodie suspectée, qui devenait de plus en plus apparente après l'arrivée du temps des Vagues rugissantes.<br>Je ne sais pas si c'était une hallucination ou pas, mais après avoir passé du temps dans ce genre de temps, on avait toujours l'impression qu'il y avait des murmures qui se cachaient dans l'air.<br>Il s'avère que ce n'était pas une hallucination, les autres l'ont aussi entendu, le chef Jiyan a sorti une potion de la Gourde à son côté et nous l'a donnée, après l'avoir prise nous n'entendions plus les voix pendant un moment et nous étions de bien meilleure humeur.<br><br>AL157 13 mai.<br>Voyant les membres de l'équipe tomber un par un, j'ai eu pour la première fois l'idée de battre en retraite, bien sûr, pas seulement moi, mais quelques membres autour de nous ont aussi commencé à se battre.<br>Jiyan, le leader de l'équipe, semblait reconnaître notre détresse, et quand nous sommes arrivés à un tas de décombres, il a demandé à l'équipe de se reposer ici et de monter le camp.<br>Étonnamment, il y avait quelques livres dans les ruines, l'un d'eux s'appelait « Le Livre des Blagues ». Après la tombée de la nuit, les compagnons se sont rassemblés pour lire ce livre de blagues, et l'humeur de tout le monde s'est un peu détendue.<br>Cependant, le chef Jiyan était toujours inquiet.<br><br>AL157 20 mai.<br>Nous ne mesurons plus les sous-concentrations des Vagues rugissantes car toutes les données sont dénuées de sens.<br>C'est trop suffocant ici... ici.<br>Nous venons de traverser une bataille de vie et de mort où tout le monde... tout le monde est mort.<br>Si ce n'était pas pour le chef Jiyan... s'il n'avait pas été devant moi... je serais aussi mort là-bas.<br>Le Qingloong, qui sifflait en passant, s'est juste placé devant l'armée du Tacet Discord... je me suis caché derrière lui, et je ne pouvais rien faire d'autre que de le regarder se battre seul.<br>Son marque d'étoile clignotait sans cesse, et je savais, je savais que c'était un symbole de l'abus de pouvoir des Résonateur·rice·s.<br>Rationnellement, je voulais qu'il s'arrête, mais l'instinct me faisait murmurer « Aide-moi ! Je ne veux pas mourir. »<br>Je ne veux pas mourir...<br>Je ne veux vraiment pas mourir...<br>Je ne sais pas combien de temps, je me souviens seulement que le leader Jiyan était à demi agenouillé dans les ruines, l'air ne voyait plus le sifflement du Qingloong, seulement que la lance était là...<br>J'ai été sauvé par le chef Jiyan.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}