{
  "Id": 160000013,
  "ItemId": 0,
  "Type": 3,
  "Title": "« Message de voix - III »",
  "Text": "J'ai vu ce qui est arrivé à ceux qui ont disparu. Je ne peux plus rester ici. L'air empeste la folie. J'ai peur... peur que si je reste, je devienne comme eux. Cruel, tordu, sans aucun respect pour la loi.<br><br>Depuis combien de temps suis-je ici ? Il n'y a aucune notion de jour ou de nuit dans ces égouts. Une semaine ? Un mois ? Peut-être que lorsque je sortirai d'ici, Ragunna ne sera plus qu'une ruine en flammes où seuls les criminels subsistent, organisant un carnaval sans fin de destruction et de mal.<br><br>Ils me détruiront et détruiront la ville. Même l'océan ne peut éteindre le feu infernal qui consume leurs cœurs. Il ravagera les ruines et nous brûlerons tous jusqu'à disparaître...<br><br>Imperator, protège-moi... Oui, c'est ça. Il y a encore de l'espoir. Il protégera mon corps et mon âme... Il le fera.<br><br>J'ai un devoir maintenant. En tant qu'étudiant. Journaliste. Et en tant que croyant. Je... je dois partir d'ici, révéler la vérité à tous, et arrêter Talos avant qu'elle nous empoisonne tous de sa malveillance.<br><br>... Et oui, je comprends. Je pourrais mourir ce faisant, ou pire encore... s'ils m'attrapent... Mais je ne peux pas rester là à regarder. Bon sang, mes jambes ! Bougez ! Ce n'est pas le moment...<br><br>Ils sont appelés par Talos... C'est ma chance. Moins de regards sur moi. Ça doit être Brandon... Je le savais. Il les a éloignés.<br><br>J'ai caché un couteau. C'est le jour que j'attendais. J'ai dissimulé des enregistrements vocaux partout dans la Ruelle noire. Si quelque chose m'arrive, ceux qui viendront après sauront ce qui s'est passé ici. Le courage... Oui, seul le courage, la plus précieuse qualité humaine... peut mettre fin à cette folie.<br><br>Ô grand Imperator, accorde-moi ta miséricorde depuis les cieux. Que ton regard veille toujours sur tes fidèles, et gratifie-les de courage et de victoire. Que ta lumière dissipe les courants sombres qui planent sur cet endroit. Et que la justice descende sur le monde mortel portée par tes ailes...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 135, 559, -135"
}