{
  "Id": 160000011,
  "ItemId": 0,
  "Type": 3,
  "Title": "« Message de voix - II »",
  "Text": "Brandon n'est pas le seul à avoir disparu. Des gens disparaissent à tour de bras. Heureusement que j'ai appris à mémoriser rapidement les visages à l'école, sinon j'aurais facilement pu passer à côté de ce détail.<br>Tout le monde ici semble indifférent à ces disparitions. Ils ne sont même pas curieux de savoir où ces personnes sont parties, ou quel sort les attend. Ils vaquent simplement à leurs occupations avec apathie tout en supportant la diminution des réserves de nourriture.<br>Quant à ces masques, j'ai désormais la certitude qu'ils travaillent pour un ponte qui est récemment apparu dans la Ruelle noire. Ils partent de temps à autre pour retourner à la Cité de Ragunna. J'essaie de garder mes distances, mais j'ai surpris une conversation lors d'une de leurs réunions... ce sont des criminels. Des voyous. Ils étaient sacrément en fête en parlant de la « renaissance de la Ruelle noire ». Qui que soit leur patronne, elle semble prévoir de faire fortune grâce au crime.<br>Mais ensuite ? Que se passe-t-il après la renaissance de la Ruelle noire ? Je n'en ai pas la moindre idée. Pour être honnête, je me considère normalement comme une personne courageuse, mais j'ai peur. Peur de leur patronne. Peur de ses plans... Je veux juste partir maintenant. Laissons la Chambre de discipline s'occuper de ces criminels.<br>J'ai fait une découverte inattendue aujourd'hui, bien que je ne puisse pas dire si c'est une bonne ou une mauvaise nouvelle. J'ai trouvé une carte d'identité dans un tunnel près des conduits de ventilation, quelque chose que les résidents de la Ruelle noire utilisent pour s'identifier entre eux. Elle appartient à Brandon.<br>Lui est-il arrivé quelque chose ? Ou peut-être... l'a-t-il laissée là intentionnellement comme une sorte de guide ? Ou comme un avertissement ? Ces masques surveillent chacun de mes mouvements, je ne peux pas simplement m'enfuir. Peut-être que Brandon connaît un moyen de partir d'ici. Je dois le trouver 。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 117, 310, -34"
}