{
  "Id": 160000008,
  "ItemId": 0,
  "Type": 3,
  "Title": "« Message de voix - I »",
  "Text": "C'est mon cinquième jour dans la Ruelle noire. Les gens ici sont toujours sur le qui-vive, comme s'ils craignaient quelque chose. Personne n'en parle, bien sûr.<br>La Ruelle noire est une curiosité pour les Ragunnesi. Les jeunes d'aujourd'hui ne savent même pas qu'elle existe, tandis que les anciens la considèrent comme un territoire interdit. Imaginez le tollé que cela provoquerait à Ragunna si j'écrivais sur ses secrets et les publiais !<br>J'ai rencontré un type sympa, tout le monde l'appelle le coursier, bien que je ne sache pas qui tire les ficelles. Grâce à son aide, j'ai pu accéder à la Ruelle noire et à ses nombreux mystères.<br>Les trois premiers jours de mon enquête n'ont rien donné. Mais j'ai fait la connaissance d'un jeune homme nommé Brandon lors d'une partie de billard. Il semble avoir passé pas mal de temps ici. Pour être honnête, il est sacrément bon à ce jeu, un adversaire de taille, tant qu'il ne triche pas. La dernière fois que nous avons joué, le manteau que j'avais accroché à proximité s'est soudainement enflammé. Heureusement, je l'ai éteint à temps, mais à mon retour, il avait « marqué » trois points pendant mon absence.<br>Brandon est très discret concernant la Ruelle noire et semble toujours préoccupé par quelque chose. Pourtant, je crois qu'il pourrait être la percée dont j'ai besoin dans mon enquête. Il n'est pas aussi têtu que les anciens, ni aussi pénible à aborder que ces masques. Je n'arrive toujours pas à comprendre d'où ils viennent. Peut-être que je le découvrirai un jour.<br>D'ailleurs, je n'ai pas vu Brandon depuis deux jours. Peut-être est-il allé aider les vieux affamés. Comme je l'ai appris durant mon enquête, les gens d'ici survivent grâce à des petits boulots, parvenant à peine à se nourrir suffisamment. Brandon partage toujours ses rations avec eux.Où qu'il soit allé, il reviendra pour jouer au billard. Tout ce que j'ai à faire, c'est l'attendre 。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 96, 237, -19"
}