{
  "Id": 161000009,
  "ItemId": 0,
  "Type": 3,
  "Title": "Journal usé d'un gladiateur - II",
  "Text": "...C'est certain maintenant. Il y a quelque chose d'anormal qui se passe dehors. Toutes les sorties sont bloquées par des forces qui ne sont pas de ce monde. Iaen et moi n'avons aucune issue. Des murmures me déchirent les oreilles. Seule la douleur de mes blessures me garde l'esprit clair. Je suppose que ce journal sera mes derniers mots.<br><br>Voici la vérité que j'ai tue trop longtemps. Flavio et moi, nous avions juré de nous affronter à armes égales en finale du Colisée, pour régler notre rivalité comme il se doit. Mais la veille, sa famille a envoyé quelqu'un me voir, me demandant de me retenir si les choses devenaient difficiles. L'offre comprenait plus d'argent que le prix, et la promesse de trouver le meilleur médecin pour ma sœur mourante. J'ai accepté... j'ai vendu mon honneur aussi bassement que ces ordures qui chassent Iaen. J'ai déshonoré ce combat sacré par un spectacle pathétique, et il a tout compris. Je n'ai jamais vu un homme aussi déçu, de moi, de sa famille et de l'arène. Il a disparu dans la nature et n'est jamais revenu.<br><br>Après le décès de ma sœur, j'ai essayé de le retrouver à Septimont. Je pensais pouvoir régler ma dette et lui offrir un vrai combat. En écrivant ces lignes, je réalise que ce n'était pas seulement la culpabilité qui m'a conduit ici. C'était le regret de ne jamais l'avoir affronté comme un vrai gladiateur. Mais maintenant, je n'en aurai jamais l'occasion.<br><br>Je laisse ceci à Iaen. Il me survivra, sans aucun doute. Si vous lisez ceci, sachez que ce sont les dernières confessions de Levis. Je prie pour que Flavio, où que la nature l'ait emmené, ait trouvé la gloire qu'il mérite.<br><br>Puisse une ovation accueillir tous ceux qui marchent sur le chemin de la gloire.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Crypte du dragon gris - Souterrain - 11428, 11846, 76"
}