{
  "Id": 20602001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Lettre d'Acis",
  "Text": "Pardonne-moi, Misha. Cela fait trop longtemps que je n'ai pas donné de mes nouvelles… Tu dois te faire un sang d'encre. Cette lettre aurait dû te parvenir il y a des jours de cela, mais un incident est survenu. Nous avons été pris en embuscade. Les créations de la Marée noire nous ont attaqués par surprise. Heureusement, le capitaine a aussitôt réagi, et nous en avons réchappé avec seulement quelques blessures. <br><br>Nous avons battu en retraite vers Fabianum pour panser nos plaies. Tu te souviens de cette ville, pas vrai ? On y avait emmené Ina pour regarder des combats de gladiateurs, tous les trois. Mais aujourd'hui, les rues sont silencieuses. Tout le monde est parti pour les terrains de chasse.<br><br>Ne t'en fais pas pour moi. Je serai bientôt rentré, et quand je serai là…<br>…<br>Pardon, Misha. Je ne peux plus te mentir. Tous les autres membres de l'équipe… sont morts.<br><br>Juste avant de t'écrire ces mots, j'ai enterré le capitaine au pied d'un arbre, en dehors de la ville. Ce n'est pas la première fois que je creuse la tombe d'un compagnon. Mais j'ai beau toucher le sang et la terre, c'est toujours aussi difficile. Toujours aussi douloureux.<br><br>J'ai peur, Misha. J'aimerais être à tes côtés en ce moment même. J'aimerais pouvoir vous prendre dans mes bras, Ina et toi. Mais je ne peux pas. Pas encore. Si je rebrousse chemin maintenant, personne ne saura où se dirigent ces créatures. Donc, je dois rester et noter les traces de leur passage, pour que les troupes principales puissent installer des défenses à temps.<br><br>Attends-moi, Misha. Juste encore un peu. L'éphore Valéria et les autres gladiateurs seront bientôt là. Une fois qu'ils seront arrivés… Je rentrerai à la maison. Pour toi et Ina<br>…<br> Tu sais, je me suis toujours considéré comme un lâche. Quelqu'un d'indigne d'être aimé. Puis je t'ai rencontré. J'ai eu tellement de chance. <br><br>Pardonne-moi, Misha. Je ne pense pas pouvoir tenir ma promesse… À quiconque trouvera cette lettre. Je vous en prie, rapportez mon collier à Misha, au repaire du chasseur. <br><br>Qu'il demeure à tes côtés et veille sur toi à ma place, mon amour.<br><br>Ah, Misha… Le dernier pansement que tu m'as donné est finalement tombé…",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Col de Sangracine - 11776, 13374, 293"
}