{
  "Id": 21010003,
  "ItemId": 0,
  "Type": 3,
  "Title": "Annales des Primus précédents (Volume I, extraits)",
  "Text": "Napoli II, le Primus fondateur<br><br>Il fut le premier élu de la Sentinelle à recevoir l'orchestration de leur puissance. Le commandant qui mit fin à la guerre de la foi, celui à l'origine de la réunification des croyances et des territoires du peuple de Rinascita.<br>Son règne d'une décennie s'accompagna de réformes judiciaires qui ont permis d'homogénéiser l'amas confus de lois de Rinascita et, selon la volonté de la Sentinelle, de la propagation des « Échos communs » afin d'aider le peuple à retrouver une vie normale. Sous sa houlette, le Conseil des Dix fut formé pour dans le but de légiférer et d'équilibrer sur les intérêts de la noblesse et du peuple dans le but de les équilibrer.<br>Poser les fondations de Rinascita éreinta ce grand Primus qui, surmené, disparut dans le néant en raison d'un surmenage. Il n'eut jamais la chance de voir Rinascita à son apogée (ce qui est à ce jour un point de désaccord).<br><br>Clément, le Primus doré<br><br>Le seul Primus de l'Ordre des Profondeurs issu de la lignée des Fisalia. Au cours de son règne, les Fisalia s'affairèrent dans le but de codifier la foi de l'Ordre. S'appuyant sur une immense richesse considérable, il permit à l'influence des Fisalia d'atteindre des sommets inédits.il a élevé la portée et l'influence de l'Ordre à de nouveaux sommets. Sa raison santé mentale chancela dans les dernières années de sa vie, lorsqu'il tenta de modifier la doctrine de l'Ordre, jusqu'à sa mort soudaine.<br>L'historiographie officielle attribue son trépas sur le compte de rituels secrets et inconnus des Fisalia. Que ce soit le fruit de rituels ou de forces ténébreuses, l'origine de son esprit troublé reste un sujet de conversation passionnant.<br><br>Vester I, le Primus technocrate<br><br>Durant son règne, la science connut un essor sans précédent. Le Primus Vester I fut à la tête d'avancées scientifiques des technologies des Échos communs utilisées par l'Ordre des Profondeurs.<br>Les avancées dans le cisaillement de fréquence ont réduit la durée requise pour harmoniser les fréquences résiduelles des Tacets Discords, ouvrant à un contrôle direct à longue distance de l'Écho. Ceci permettait à tous les Échos contrôlés par l'Ordre des Profondeurs de rester un état durable de convergence des fréquences dans tout Rinascita.<br>Dès lors, l'Ordre ne rappelait ou ne détruisait plus les Échos, sauf circonstances exceptionnelles. Ceci marqua une avancée majeure dans la résolution des contraintes spatiotemporelles et améliora grandement la stabilité des Échos communs.<br><br>Pettini, le Primus du carnaval<br><br>Grâce à une tolérance sans limites, Pettini insuffla une ère de prospérité sans précédent. La société de Rinascita progressa, tout comme sa technologie et sa philosophie. Le peuple, désormais affranchi de la tradition, sombra dans l'insouciance. Leur foi s'étant éteinte, ils se mirent à remettre en question la Divinité. Ce qui fut au départ une illumination devint une dissension.<br>Ainsi, Pettini devint l'architecte de fêtes décadentes. Les réformistes parvinrent finalement à lui retirer le siège de Primus.<br>Peu avant sa mort, Pettini souffla ces paroles hérétiques : « l'Ordre des Profondeurs est déjà terminé. Les statues, les actes, les paroles ne peuvent plus être sauvés... alors pourquoi ne pas en rire ? »<br><br>Podolisk, le Primus réformiste<br><br>Le Primus Podolisk exécuta de sa propre main le précédent Primus, qui n'avait fait qu'accumuler les excès ridicules. Il conserva l'unité de Rinascita et ramena le peuple sur la voie de l'unité. Il transforma le Conseil des Dix en tribunal de l'Ordre et lui donna la mission de régler les différends civils, de juger les crimes politiques et de supervision les affaires publiques.<br>Dans ses dernières années, il révisa certaines doctrines. Alors que l'Ordre avait soutenu que la Divinité n'était pas seule, car l'Imperator occupait une position plus élevée, il requalifia ce dernier comme unique Divinité et interdit aux acolytes d'en vénérer une autre.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Sanctuaire de la Foi - -2225, -164, -442"
}