{
  "Id": 21020104,
  "ItemId": 0,
  "Type": 3,
  "Title": "Prospectus promotionnel de la chambre forte",
  "Text": "Sujet : bienvenue à bord de l'Écho locomotive de la chambre forte d'Averardo !<br><br>Afin de faciliter vos démarches auprès de la chambre forte d'Averardo, nous avons le plaisir de nous présenter le service des Échos locomotives. Ces Échos spéciaux assureront votre transport d'une zone à une autre au sein de la chambre forte.<br><br>Pour votre sécurité, merci de vous plier aux règles suivantes :<br><br>1. Un Écho locomotive est gentil par nature. Veuillez ne pas le nourrir ni l'attaquer. Il risquerait de dévier de sa trajectoire, voire de dérailler s'il est effrayé.<br><br>2. Pendant le voyage, vous pourrez contempler le paysage par la fenêtre du train. Veuillez rester entièrement à l'intérieur du véhicule. Si vous remarquez que vous avez enfreint cette règle, référez-vous sans attendre à la règle 6.<br><br>3. La chambre forte d'Averardo contient uniquement des entrepôts, des entrepôts de stockage et des sculptures décoratives de petite taille. Aucune statue ou bâtiment ne dépasse les ▇▇▇ de hauteur et n'est pas similaire à : ▇▇▇▇▇▇▇▇▇▇▇. Si vous apercevez une telle structure lors de votre voyage, rappelez-vous qu'il s'agit simplement d'une illusion produite par l'environnement fermé de la chambre forte, et détournez immédiatement le regard. Si vous constatez que vous pouvez toujours voir le bâtiment, référez-vous immédiatement à la règle 6.<br><br>4. Vous pouvez faire une demande d'Écho locomotive via votre borne. Il arrivera généralement en moins de trois minutes. Si le train n'est pas arrivé durant ce laps de temps, quittez immédiatement la gare et allez voir le personnel de la chambre forte à la réception pour rédiger un rapport. Ne montez pas à bord d'un train qui arrive après trois minutes.<br><br>5. L'Écho locomotive de la chambre forte ressemble à un poisson. Il n'a pas de membre, jambe ou tentacule. Ne montez pas à bord du train si sa description ne correspond pas à celle susmentionnée. Si un tel train se présente, demandez un nouvel Écho locomotive et attendez le départ du train anormal avant de monter à bord.<br><br>6. Si vous enfreignez l'une des règles ci-dessus, quittez immédiatement la plateforme et informez-en l'employé de la chambre forte le plus proche. Si vous êtes déjà à bord du train, jetez immédiatement ce prospectus par la fenêtre. Le train se rendra à la gare suivante, où un employé de la chambre forte vous attendra pour vous escorter jusqu'en lieu sûr. N'engagez pas le dialogue avec l'employé et ne le regardez pas dans les yeux.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Station du train d'Écho - 1924, 660, 75"
}