{
  "Id": 22010104,
  "ItemId": 0,
  "Type": 3,
  "Title": "Extrait du « Souvenir de la Bibliothèque de Frontispice »",
  "Text": "Souvenir de la Bibliothèque de Frontispice - III<br>« …<br><br>La retraite se rapprochait chaque jour davantage, et le temps s'écoulait paisiblement dans la bibliothèque. Je pensais qu'il n'y aurait plus de remous.<br><br>« Excusez-moi... J'aimerais lire ce livre. Dois-je m'inscrire ici ? »<br><br>Accompagnant la voix timide devant moi se trouvait une biographie, sa couverture portant le portrait de la Sainte Demoiselle. Je levai les yeux du bureau et vis une petite fille aux boucles violet pâle. Elle avait un grain de beauté juste sous l'un de ses yeux. Minuscule et délicat. Sa peau était si pâle qu'elle en était presque translucide, comme quelqu'un qui n'avait pas été sous la lumière du soleil depuis très longtemps.<br><br>« Tu es libre de lire tout ce qui se trouve ici. Pense juste à remettre les livres en place quand tu as terminé, » dis-je aussi tranquillement que possible, craignant que l'atmosphère solennelle de la bibliothèque ne l'effraie.<br><br>Elle n'était clairement pas une étudiante d'Avinoleum, pourtant elle commença à apparaître régulièrement dans la bibliothèque les jours suivants. Elle errait entre les étagères circulaires, toujours silencieusement absorbée par le livre qu'elle avait choisi. Parfois, elle me demandait de l'aider à trouver des textes spécifiques. Certains étaient des ouvrages théologiques denses, tandis que d'autres étaient d'épais volumes sur l'océan ou la pharmacologie ; pas vraiment les intérêts habituels pour quelqu'un de son âge. C'est ainsi que nous avons fait plus ample connaissance. J'ai appris qu'elle avait été amenée à Avinoleum par sa famille. Les adultes avaient leurs propres affaires à discuter, et la laissaient errer librement dans cette bibliothèque relativement sûre.<br><br>Son départ fut aussi soudain que son arrivée. Cet après-midi-là, comme répondant à un appel invisible, elle ferma le livre qu'elle tenait et le glissa sur l'étagère. Je m'en souviens. C'était une étude sur les traditions de la Sainte Demoiselle à Ragunna. Dans la lumière oblique du crépuscule, une ombre s'étirait longuement sur le sol. Ce devait être son gardien.<br><br>« Merci de vous être occupée de moi ces derniers jours. » Elle se tenait devant moi, faisant de son mieux pour sourire. « Cantarella... Je suis Cantarella Fisalia.»<br><br>Ce nom de famille expliquait bien des choses. Sa présentation tardive. La tristesse cachée dans ses mots. L'éclair d'amertume qui passa sur son visage alors qu'elle regardait vers la porte. Je me levai et pris sa main. Au moins, je ne voulais pas qu'elle se sente seule sur le chemin du retour jusqu'au seuil.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruines de la Bibliothèque de Frontispice - -528, 576, 651"
}