{
  "Id": 22010107,
  "ItemId": 0,
  "Type": 3,
  "Title": "Souvenir de la Bibliothèque de Frontispice",
  "Text": "<span style=\"color:#ffd12f;\" class=\"font-bold\">Souvenir de la Bibliothèque de Frontispice - I</span><br>« (Ceci semble être un mémoire personnel écrit par l'Acolyte Julia, aujourd'hui retraitée. La plupart des pages ont été perdues.)<br><br>Ce jour-là, j'ai aperçu une silhouette familière près des étagères du Dépositaire titulaire. Je lui ai tapé sur l'épaule, comme je le faisais quand j'étais plus jeune. Andrea s'est retourné, m'a reconnue, et m'a doucement saluée : « Professeur ». Il était exactement comme dans mon souvenir de notre dernière rencontre. En un clin d'œil, tant d'années s'étaient écoulées. Il avait fait tout ce chemin juste pour me voir. Nous avons donc trouvé un endroit calme où nous ne dérangerions personne et avons rattrapé le temps perdu.<br><br>Andrea m'a parlé de son temps en tant qu'Acolyte itinérant, envoyé à l'étranger dans différentes contrées. Depuis son départ de Ragunna, il avait apporté les bénédictions divines de la Sentinelle à de nombreuses terres ; Riccioli, Septimont, Terre-de-lys... Des lieux emplis de foi ou en manquant, des terres riches ou pauvres, il les avait tous contemplés. Ce voyage avait dû être éprouvant, et pourtant, profondément extraordinaire. Les nouvelles rides et cicatrices sur son visage me révélaient qu'il n'était plus ce jeune homme têtu guidé uniquement par la passion. Sa foi et ses idéaux avaient forgé en lui un chevalier aguerri.<br><br>Mais ensuite, il a commencé à se confesser. Non pas à propos de son devoir, mais de sa fille. C'était la confession d'un père, accablé de culpabilité envers une fille qu'il avait déçue. Ce genre de regret n'aurait pas dû appartenir à un Acolyte, alors je n'ai pas offert l'absolution de la Sentinelle à sa place. La même dévotion brillait toujours dans ses yeux, et je savais qu'il continuerait à voyager. Toujours un Acolyte dévoué. Toujours un père absent.<br><br>Alors je lui ai dit que j'écrivais ces mémoires. Je veux consigner les choses que j'ai vécues ici à Avinoleum, et dans cette bibliothèque même. La plupart sont triviales, mais chacune est un reflet vivant de l'époque que je traverse. Ces coins oubliés de l'histoire méritent d'être rappelés. La Sentinelle nous enseigne d'illuminer le monde pour les autres, et il est également important de ne pas oublier d'éclairer le chemin pour ceux qui nous sont les plus proches. »<br><br><span style=\"color:#ffd12f;\" class=\"font-bold\">Souvenir de la Bibliothèque de Frontispice - II</span><br>« …<br><br>Lors de cette journée de fermeture ordinaire de la bibliothèque, je portais une pile de vieux livres sur la plateforme extérieure quand je fus attirée, presque involontairement, dans une foule de spectateurs. Un duel d'épées dont personne ne pouvait détourner le regard. Lorsque le Sabre de vertu toucha le plastron de Cadanto, le match entre la Sainte Demoiselle et son Echo prit fin.<br><br>Cadanto s'agenouilla avec grâce, reconnaissant sa défaite. La foule, qui avait retenu son souffle, éclata en applaudissements tonitruants. À ce moment, un Acolyte passa près de moi, guidant une fille aux cheveux verts. Elle était vêtue comme une roturière et tenait un grand bouquet de pétards en fleurs. La gerbe était presque plus grande qu'elle.<br><br>Un cadeau pour la Sainte Demoiselle, supposai-je. Depuis qu'elle avait commencé ses études à Avinoleum, des fidèles faisaient de longs voyages juste pour avoir la chance de voir la jeune fille bénie par la Sentinelle. Mais la fille ne fit qu'un petit signe de tête à la Sainte Demoiselle et marcha droit vers Cadanto.<br><br>À la surprise générale, la fille tendit le bouquet à Cadanto. Après quelques explications de l'Acolyte, nous apprîmes que la famille de la fille avait récemment été sauvée par ce dernier lors d'une attaque du Tacet Discord près de la périphérie d'Avinoleum. Le grand chevalier Echo resta à demi-agenouillé et silencieux. Il ne semblait pas comprendre pourquoi un humain lui offrirait des fleurs, ou peut-être croyait-il ne pas les mériter ?<br><br>« Alors tu as fait ça pendant mon absence... » La Sainte Demoiselle esquissa un sourire radieux. « Cadanto, prends les fleurs. Tu les as méritées. »<br><br>Le chevalier resta toujours silencieux, mais abaissa son imposante épée et tendit les deux mains pour accepter le bouquet. La petite fille se pencha immédiatement en avant et l'étreignit, se pressant contre le métal froid de son armure. Comme toujours, le chevalier ne dit rien mais reçut silencieusement sa gratitude et sa joie larmoyante.<br><br>Cadanto... comme beaucoup l'ont dit, est le serviteur loyal et le bouclier de la Sainte Demoiselle, mais c'est aussi la lame qui protège le peuple. »<br><br><span style=\"color:#ffd12f;\" class=\"font-bold\">Souvenir de la Bibliothèque de Frontispice - III</span><br>« …<br><br>La retraite se rapprochait chaque jour davantage, et le temps s'écoulait paisiblement dans la bibliothèque. Je pensais qu'il n'y aurait plus de remous.<br><br>« Excusez-moi... J'aimerais lire ce livre. Dois-je m'inscrire ici ? »<br><br>Accompagnant la voix timide devant moi se trouvait une biographie, sa couverture portant le portrait de la Sainte Demoiselle. Je levai les yeux du bureau et vis une petite fille aux boucles violet pâle. Elle avait un grain de beauté juste sous l'un de ses yeux. Minuscule et délicat. Sa peau était si pâle qu'elle en était presque translucide, comme quelqu'un qui n'avait pas été sous la lumière du soleil depuis très longtemps.<br><br>« Tu es libre de lire tout ce qui se trouve ici. Pense juste à remettre les livres en place quand tu as terminé, » dis-je aussi tranquillement que possible, craignant que l'atmosphère solennelle de la bibliothèque ne l'effraie.<br><br>Elle n'était clairement pas une étudiante d'Avinoleum, pourtant elle commença à apparaître régulièrement dans la bibliothèque les jours suivants. Elle errait entre les étagères circulaires, toujours silencieusement absorbée par le livre qu'elle avait choisi. Parfois, elle me demandait de l'aider à trouver des textes spécifiques. Certains étaient des ouvrages théologiques denses, tandis que d'autres étaient d'épais volumes sur l'océan ou la pharmacologie ; pas vraiment les intérêts habituels pour quelqu'un de son âge. C'est ainsi que nous avons fait plus ample connaissance. J'ai appris qu'elle avait été amenée à Avinoleum par sa famille. Les adultes avaient leurs propres affaires à discuter, et la laissaient errer librement dans cette bibliothèque relativement sûre.<br><br>Son départ fut aussi soudain que son arrivée. Cet après-midi-là, comme répondant à un appel invisible, elle ferma le livre qu'elle tenait et le glissa sur l'étagère. Je m'en souviens. C'était une étude sur les traditions de la Sainte Demoiselle à Ragunna. Dans la lumière oblique du crépuscule, une ombre s'étirait longuement sur le sol. Ce devait être son gardien.<br><br>« Merci de vous être occupée de moi ces derniers jours. » Elle se tenait devant moi, faisant de son mieux pour sourire. « Cantarella... Je suis Cantarella Fisalia.»<br><br>Ce nom de famille expliquait bien des choses. Sa présentation tardive. La tristesse cachée dans ses mots. L'éclair d'amertume qui passa sur son visage alors qu'elle regardait vers la porte. Je me levai et pris sa main. Au moins, je ne voulais pas qu'elle se sente seule sur le chemin du retour jusqu'au seuil. \"",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruines de la Salle d'adoubement - 632, 347, 559"
}