{
  "Id": 22010101,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"italic\">Un guide de la culture et de l'étiquette septimontienne Première édition (Extraits)</span>",
  "Text": "Ce manuel est distribué par la Chambre de l'illumination à tous les acolytes en poste. Pour référence interne uniquement. Toute reproduction, transcription ou diffusion non autorisée est strictement interdite.<br><br>Septimont. Une cité de guerriers à la foi vacillante<br><br>Dans les temps anciens, Ragunna et Septimont figuraient parmi les premiers Accords des Mille îles. Les conflits de cette époque lointaine ont finalement creusé un fossé entre les deux, les conduisant sur des chemins séparés et façonnant deux sociétés distinctes avec leurs propres coutumes et cultures. Contrairement à Ragunna, les bénédictions de la Sentinelle n'ont jamais atteint Septimont, car son peuple a depuis longtemps abandonné sa foi en Elle. Les Septimontiens considèrent les miracles et la grâce divine avec indifférence, vouant plutôt leur révérence à la force et à la bravoure. Ils vénèrent les héros nés de la guerre et de la chasse, et s'adonnent à des jeux de gladiateurs qui frisent la barbarie.<br><br>Il convient toutefois de noter que ces pratiques ne découlent pas d'un manque de respect. Les Septimontiens considèrent la Sentinelle comme un héros et un chef suprême, digne d'une gloire sans pareille. Ils La révèrent et chantent les légendes anciennes, aspirant un jour à se tenir à Ses côtés et à accomplir des exploits inégalés. Une telle pensée constitue une transgression absolue envers la Sentinelle, et nous devons nous en prémunir avec vigilance.<br><br>Les Septimontiens ont démontré leur indifférence envers la Sentinelle et les enseignements de l'Ordre en laissant les temples tomber en ruine et les autels être démantelés. Pourtant, l'Ordre est resté patient et généreux. Le commerce circule désormais régulièrement entre Ragunna et Septimont, et au sein même de la cité, des Acolytes dévoués continuent de prêcher et de répandre la grâce divine de la Sentinelle.<br><br>...<br><br>Tous les Acolytes en poste à l'étranger doivent défendre les enseignements de la Sentinelle, observer discrétion et retenue, respecter la culture locale de Septimont et éviter les conflits inutiles avec sa population. En cas de forte résistance, les Acolytes doivent présenter leurs lettres de créance officielles et, si nécessaire, demander l'intervention du Département des affaires extérieures de l'Ordre.<br><br>...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Tour d'Unité - 530, -638, 629"
}