{
  "Id": 22010103,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"italic\">Édition spéciale de l'Association Pionnière : Lame du Gardien</span>",
  "Text": "...Lorsque l'Épée de vertu toucha le plastron de Cadanto, le duel entre la Sainte Demoiselle et son Écho prit fin.<br><br>Cadanto s'agenouilla avec grâce, reconnaissant sa défaite. La foule, qui avait retenu son souffle, explosa en applaudissements tonitruants. C'est alors qu'un Acolyte passa près de moi, guidant une jeune fille aux cheveux verts. Elle était vêtue comme une roturière et serrait un énorme bouquet de Baie de balsamine explosive. La gerbe était presque plus grande qu'elle.<br><br>Un cadeau pour la Sainte Demoiselle, supposai-je. Depuis qu'elle avait commencé ses études à Avinoleum, des fidèles faisaient de longs voyages rien que pour apercevoir cette jeune fille bénie par la Sentinelle. Mais la fillette se contenta d'adresser un léger signe de tête à la Sainte Demoiselle et marcha droit vers Cadanto.<br><br>À la surprise générale, elle tendit le bouquet à Cadanto. Après quelques explications de l'Acolyte, nous apprîmes que la famille de la fillette avait récemment été sauvée par l'Écho lors d'une attaque de Tacet Discord près des confins d'Avinoleum. Cet Écho chevalier resta à demi agenouillé, silencieux. Il ne semblait pas comprendre pourquoi un humain lui offrirait des fleurs, ou peut-être pensait-il ne pas les mériter ?<br><br>« Alors c'est ce que tu as fait pendant mon absence... » La Sainte Demoiselle esquissa un sourire radieux. « Cadanto, prends ces fleurs. Tu les as méritées. »<br><br>Le chevalier demeura silencieux, mais abaissa son imposante épée et tendit ses deux mains pour accepter le bouquet. La petite fille se pencha immédiatement en avant et l'étreignit, se pressant contre le métal froid de son armure. Comme toujours, le chevalier ne dit rien mais accueillit silencieusement sa gratitude et sa joie larmoyante.<br><br>Cadanto... comme beaucoup l'ont dit, est le serviteur loyal et le bouclier de la Sainte Demoiselle, mais il est aussi la lame qui protège le peuple.<br><br>...<br><br>[Note : Le contenu de ce numéro spécial est prévu pour publication officielle après la cérémonie de couronnement de la Sainte Demoiselle. Remerciements particuliers à Avinoleum pour le soutien considérable et l'accès fourni durant les recherches et les entretiens.]",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruines de la Bibliothèque de Frontispice - -576, 521, 647"
}