{
  "Id": 22010106,
  "ItemId": 0,
  "Type": 3,
  "Title": "Extrait d' « Un Fisalia à Avinoleum »",
  "Text": "(La plupart du contenu a été perdu. Seule la préface reste relativement intacte.)<br><br>Vous repérerez facilement les étudiants de la famille Fisalia au Séminaire.<br><br>Non pas parce qu'ils sont nombreux, mais parce qu'ils se démarquent simplement. Les étudiants Fisalia ont tendance à être mélancoliques et solitaires, toujours légèrement en retrait de l'énergie qui les entoure. Exactement comme les habitants de Ragunna s'y attendent.<br><br>Parmi les étudiants, des rumeurs circulent : que les Fisalia empoisonnent leurs propres repas pour développer une résistance, qu'ils se déplacent via un téléphérique souterrain, et qu'ils nagent comme des poissons. Une seule de ces affirmations est fausse. Néanmoins, le fait que les gens y croient montre à quel point les préjugés sont profondément ancrés, même ici à Avinoleum, où se rassemblent les élites de tous horizons.<br><br>Je ne suis pas moi-même de la famille Fisalia, mais j'ai appris à bien connaître plusieurs de ses étudiants. Peut-être sont-ils même plus fidèles à la mission de leur famille que beaucoup de ceux qui y sont nés et y ont grandi. À mesure que notre lien s'approfondissait, une question a commencé à germer en moi, se transformant en une curiosité incontrôlable : pourquoi les membres d'une famille si ancienne et illustre choisissent-ils de vivre sous une constante suspicion et ridicule ? Ils ne se défendent plus. Ils gardent le silence. Ce n'est que dans leurs rêves troublés que vous pourriez saisir un murmure, des phrases brisées, suggérant la vérité cachée derrière le voile.<br><br>Que cachent les Fisalia ? Ou plutôt, que portent-ils depuis si longtemps ? Les événements et entretiens rassemblés dans ce livre ont été enregistrés avec le consentement des personnes concernées, les détails sensibles ayant été omis. Si, à la fin de ce livre, vous revoyez votre jugement sur les Fisalia, alors ce livre aura rempli sa mission.<br><br>...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruines de la Bibliothèque de Frontispice - -395, 218, 517"
}