{
  "Id": 28040001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Carnet de messages",
  "Text": "N'hésitez pas à nous faire part de vos commentaires ! Un jour, ce café deviendra le meilleur de tout Honami ! —— Miki<br>…<br><br>Il paraît que les meilleurs détectives de la ville fréquentent ce café. J'espère qu'ils pourront m'aider à retrouver mes parents. —— Rika<br><br>Aujourd'hui, Miki a accroché un carillon dans le café. Elle dit qu'il fera danser les mélodies du vent. Même si je ne peux pas sortir ou m'envoler, quand je l'entends, j'ai l'impression que mon vœu s'est déjà réalisé. —— Kirine<br><br>Miki et moi, on a fabriqué des lanternes en papier pour le Nouvel An. Espérons que les affaires marcheront bien cette année ! Comme ça, je pourrai continuer de travailler et gagner plus d'argent. —— Aomame<br><br>Pourquoi Firi ne met que des sodas au poivre dans le frigo ? C'est dégoûtant. Comment un homme au cœur de tigre pourrait-il s'abaisser à boire un truc pareil ? —— Shouta<br><br>Sinistre inculte. Un jour, tu apprécieras la saveur raffinée et sophistiquée du soda au poivre. —— Firi<br><br>Pourquoi tous les capybaras ont-ils des noms de lignes ferroviaires ? Si j'avais pris le train pour aller la chercher ce jour-là, est-ce que les choses se seraient passées autrement ? —— Aoba<br>…<br><br>Je suis venue au café dont Aoba parlait. On ne s'est jamais retrouvés, mais je reconnaîtrais son écriture entre mille. —— Ichika<br><br>Aujourd'hui, j'ai été interviewée par la télé locale en tant que gérante du café ! C'était ma première fois à la télé… j'étais super nerveuse ! Mais… si les liens qui unissent les gens sont comme un réseau ferroviaire, peut-être qu'un jour, un train parti de cette petite gare arrivera jusqu'à mon père. —— Miki<br><br>Plutôt sympa, comme endroit. Je vois un gros potentiel de développement ! Mais la propriétaire dit qu'elle est contente comme ça, et qu'elle a peur de perdre ses habitués si elle déménage. Je ne comprends pas. Il suffirait de laisser une petite pancarte avec la nouvelle adresse. —— Eriko<br>…<br><br>J'ai acheté ce Namipon en peluche en édition limitée dont tu rêvais dans ton enfance.<br>Je me battrai pour ton rêve de ne jamais laisser ce café fermer ses portes.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Métropole de la Faille Temporelle - 30, 44, 3"
}