{
  "Id": 30010011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Réglementation de la sécurité routière de Brandétoile</span>",
  "Text": "<span class=\"font-bold\">Réglementation de la sécurité routière de l'académie Brandétoile</span><br><br><span class=\"font-bold\">Article 1</span><br>Cette réglementation a pour but de maintenir l'ordre sur les routes de Lahai-Roi, de réduire les accidents et de sécuriser la faculté, les étudiants et la propriété scientifique. Tous les individus qui se déplacent au sein de l'académie Brandétoile doivent se conformer à ces règles.<br><br><span class=\"font-bold\">Article 2</span><br>L'académie doit établir et perfectionner un système coordonné de gestion de la sécurité routière. Les départements académiques et les organisations étudiantes doivent participer aux évaluations de l'impact du trafic liées aux projets de construction et de recherche sur le campus, et élaborer des plans de gestion de la sécurité ainsi que des mesures de mise en œuvre adaptées.<br><br><span class=\"font-bold\">Article 3</span><br>Toute personne demandant l'autorisation de conduire un véhicule au sein de l'académie doit présenter des documents de conduite valides et lire attentivement le présent Règlement. Une évaluation en ligne doit être réussie dans un délai de trois semaines suivant la demande.<br><br><span class=\"font-bold\">Article 4</span><br>Les comportements suivants sont interdits lors de la conduite d'un véhicule :<br>- Utiliser des terminaux portables, accélérer pour rendre un devoir à temps, suivre des cours en ligne ou tout comportement interférant avec les règles de sécurité de conduite ;<br>- Descendre une pente en roue libre, moteur éteint ou au point mort ;<br>- Pénétrer dans une zone affectée par les tempêtes de néant sans autorisation ;<br>- Se garer devant les bâtiments des enseignants ;<br>- Préparer ou consommer des nouilles instantanées dans un plateau de chargement ouvert ;<br>- Réchauffer des plats à l'aide de la chaleur résiduelle d'un moteur ;<br>- Nourrir, provoquer ou interagir de quelque façon que ce soit avec l'Exonuée sauvage tout en conduisant.<br><br><span class=\"font-bold\">Article 5</span><br>Pour conduire au sein de l'académie, les règles suivantes sont applicables :<br>- Ne pas dépasser 10 km/h. Les contrevenants verront leur véhicule temporairement confisqué et devront suivre des cours de sécurité routière pendant sept jours consécutifs après l'école ;<br>- Les véhicules ne doivent pas circuler sur les téléphériques, rails de glisse ou autres voies mécaniques fixes ;<br>- Il est interdit de conduire après plus de 16 heures de cours ou de travail. Il est déconseillé de ne pas conduire plus de 4 heures d'affilée en journée et 2 heures la nuit ;<br>- Le port du casque est obligatoire sur les motos de l'expédition ;<br>- L'Exonuée non dressée ou encore en phase de recherche ne peut être utilisée pour tracter, tirer ou accompagner des véhicules ;<br>- Les structures de sécurité telles que les portes ou les toits ne doivent pas être retirées sous prétexte « d'améliorer l'aérodynamisme » ;<br>- La méditation, l'entraînement de synchronisation ou toute activité susceptible d'altérer la conscience corporelle lors de la conduite est interdite ;<br>- Si le noyau énergétique d'un véhicule est connu pour être en surcharge, les opérateurs doivent en informer immédiatement les autorités compétentes et évacuer la zone. L'affichage d'un simple panneau « Danger » ne suffit pas.<br><br>……<br><br><span class=\"font-bold\">Les infractions seront traitées en fonction de leur gravité et pourront entraîner un avertissement, une confiscation temporaire du véhicule, une suspension du permis de conduire interne, un retrait d'accès aux expérimentations ou aux financements, ou une affectation à des « missions bénévoles de nettoyage des routes ». Les infractions graves seront sanctionnées conformément aux procédures disciplinaires de l'académie.</span><br><br>Rappel d'A.E.G.I.S. :<br>Toute infraction est enregistrée et peut être rendue publique au sein de l'académie. Ne prenez aucun risque et conduisez de manière responsable. Voyager en sécurité, c'est vivre en sécurité.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}