{
  "Id": 31000031,
  "ItemId": 0,
  "Type": 3,
  "Title": "TOP SECRET - DISCLOSURE (ne cliquez pas dessus si vous n'y êtes pas obligé).",
  "Text": "Comme vous le voyez, c'est un manuel contenant les secrets les plus confidentiels de notre équipe, en version électronique.<br>Si vous n'êtes pas un membre de l'équipe n°461, vous pouvez fermer l'interface et quitter maintenant. Croyez-moi, il n'est pas trop tard.<br>Bien, en tant que membre de l'équipe n°461, si vous lisez ceci, cela signifie que vous acceptez et respectez inconditionnellement le contenu du manuel :<br>Premièrement, le n°1 surveille les mouvements, le n°2 enregistre les calculs. Le n°1 est le n°1, le n°2 est le n°2, ne les confondez pas.<br>Deuxièmement, il y a trois tours de dispositif, qui doivent être inspectées mensuellement. Le membre correspondant doit télécharger la clé du poste de commande principal vers le terminal. La clé peut mettre à jour l'état de la tour de dispositif et consulter les journaux de travail électroniques passés.<br>...<br>Dixièmement, il est interdit de manger de la soupe épicée à l'odeur étrange dans la salle de conférence ! Je le répète ! N'essayez pas de la cacher avec un parfum !<br>Onzièmement, soyez vigilant à l'intrusion de blagues de calembours dans le lieu de travail ! Une fois certifié, l'utilisateur doit fournir une semaine de blagues. Note : ne répétez pas les blagues existantes !<br>Douzièmement, la consommation de boissons gazeuses sucrées en une journée, le nombre et la durée des jambes croisées, la durée des veillées, ceux qui dépassent les limites ne sont pas autorisés à participer à l'activité de tirage au sort de fin de mois !<br>...<br>Vingtièmement, le manuel de réglementation peut être ajusté et réparé trois fois par trimestre, le nombre de fois est limité, ceux qui sont dépassés ou qui dépassent le nombre de fois doivent attendre le trimestre suivant.<br>Au total, il y a vingt et une règles, établies par tous les membres de l'équipe n°461, veuillez ne pas enfreindre les règles.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Marais des hérons - 489, 3296, -9"
}