{
  "Id": 31000019,
  "ItemId": 0,
  "Type": 3,
  "Title": "Le monde est entre vos mains ! - Forum de Huaxu",
  "Text": "Sujet du post : pourquoi la section laboratoire fait-elle des heures supplémentaires tous les jours ?<br><br> Lixi original grass<br> Pourquoi la section laboratoire fait-elle des heures supplémentaires tous les jours ?<br><br> L'empereur de la classe ouvrière<br> Je voulais aussi demander, tous les jours après le travail pour voir la section expérimentale est encore allumée, si difficile à faire quoi, la section expérimentale est une subvention supplémentaire ?<br><br> L'échelle de Qinghe<br> La section laboratoire n'a pas atteint l'objectif pendant deux trimestres consécutifs, et c'est une grande faveur pour eux s'ils n'arrêtent pas l'eau et l'électricité (rires).<br><br> L'herbe de la plaine de Lixi<br> Comment savez-vous cela ? La section du laboratoire fait donc des heures supplémentaires pour rattraper le calendrier de ce trimestre ?<br><br> Clou mijoté.<br> J'ai entendu dire que pour augmenter l'efficacité, ils servent également de cobayes pour tester le nouveau produit de Liu Qing, je crois qu'il s'agit de la menthe à l'eau ?<br><br> L'empereur des salariés<br> J'en ai entendu parler ! On dit que si vous prenez un bonbon, vous n'aurez pas sommeil de la journée ?<br><br> [Ce compte a été annulé]<br> Je témoigne que ça marche vraiment, j'ai déjà terminé trois matières en m'éclatant le foie avec ça ! Les personnes intéressées peuvent discuter avec moi en privé à un prix réduit sur la base du premier arrivé, premier servi.<br> (Insérer l'icône de la pilule de sucre)<br><br> Saule de mars<br> Il est interdit de discuter et de vendre des produits de la période d'essai en privé, les contrevenants sont bannis.<br><br> Empereur du travail<br> Frère, va bien, ne t'en va pas.<br><br> Lixi Original Grass<br> C'est la grande maladresse de l'administrateur ! Recevez mon obéissance !",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 9, 3, 1"
}