{
  "Id": 310000291,
  "ItemId": 70139316,
  "Type": 3,
  "Title": "<span class=\"italic\">Archive : l'Académie de Huaxu, Jinzhou </span>",
  "Text": "Nom : l'Académie de Huaxu de Jinzhou<br><br>Présentation<br>L'Académie de Huaxu est le centre de recherche de Jinzhou. En tant que branche de l'Académie de Huanglong, elle a une longue tradition académique et une riche documentation académique. En raison de sa position sur le front de la guerre contre le Tacet Discord, elle accorde une grande importance au développement de la technologie et produit fréquemment des résultats de recherche importants. <br>Ses recherches sont hautement indépendantes et ne sont pas interférées par d'autres institutions de recherche de Huanglong, mais il y a une large communication académique, comme le système de Nexus et de balises qui est promu par la force de recherche de tout Huanglong. <br>En outre, elle a maintenu une certaine coopération avec d'autres régions et a été l'un des partenaires de la Cour de Savantaes. <br>Elle a quatre départements permanents principaux, qui assument différentes fonctions. Ils mènent des recherches parallèlement et coopèrent et ils peuvent travailler temporairement en fonction des besoins pour résoudre certains problèmes majeurs. <br>Le directeur administratif s'occupe des affaires de gestion. Le responsable du Comité scientifique s'occupe des projets effectués .<br><br>Présentation des départements<br>Département des études sur les phénomènes anormaux<br>Il étudie les phénomènes anormaux, construit des théories à partir des phénomènes, et cherche des contre-mesures à partir des théories. Il a construit le modèle de réseau de balises et le système de prévision de la météo de la marée de Jinzhou. <br>Disciplines principales : des éutdes wuthologiques et l'Ecoacoustiques vestigiales.<br><br>Département d'expériment évaluatif<br>Il simule divers phénomènes anormaux et tente de les analyser et de les expliquer, cherche la bonne réponse dans différentes théories et l'optimise continuellement. Il a conçu la structure interne des balises et des terminaux. <br>Disciplines principales :  l'étude écoacoustique des TDs et l'étude résonologique<br><br>Département de sécurité :<br>Il analyse les faiblesses du Tacet Discord, fournit tout le soutien théorique lié à l'élimination du Tacet Discord. Il a conçu divers types d'armes de Tacet Discord pour les résonateurs, et a développé des équipements pour le Tacet Discord pour les personnes ordinaires. <br>Disciplines principales : étude du Tacet Discord, étude de la résonance. <br><br>Département des ressources :<br>Il étudie principalement les matériaux utilisables dans l'environnement d'érosion. Il est responsable de la transformation des matériaux collectés sur le terrain en précieux échantillons de recherche pour le département d'expérimentation et le département de sécurité. <br>Disciplines principales : les Wutho-matériaux, l'étude écoacoustique des TDs et des plantes.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 28, -11, 2"
}