{
  "Id": 310000301,
  "ItemId": 70139317,
  "Type": 3,
  "Title": "Dossier : Vaccin type « bonbon » et la bataille des TDs",
  "Text": "Résumé : <br>La Fièvre Fatale est une maladie infectieuse aiguë sans traitement efficace, mais peut être prévenue par un vaccin oral. Elle est plus fréquente chez les enfants de moins de 6 ans. La Fièvre Fatale est extrêmement contagieuse et les symptômes sont sévères, principalement de la fièvre, de graves douleurs aux membres et une atrophie musculaire sévère et irrégulière. Le département médical a mis en place une équipe spéciale pour développer un nouveau vaccin atténué et a réussi le 3ème essai clinique le <span style=\"color:#ffd12f;\">16 juin à 15h</span>. Les résultats montrent une bonne efficacité. Cet article vise à résumer et à analyser les progrès de la recherche sur ce vaccin, afin de fournir une référence pour de futures recherches.<br><br>1. Application préliminaire de la méthode de détection des anticorps neutralisants basée sur le pseudovirus de la Fièvre Fatale<br>2. Efficacité clinique du vaccin atténué de la Fièvre Fatale<br>3. Rapport d'essai clinique du vaccin oral atténué de la Fièvre Fatale « Bonbon ».<br>   <br> ……<br><br>Annexe 1 : Fichier d'inscription des sujets d'essai clinique (i)<br><br>Numéro d'inscription : CTR302001<br>Nom : Xiangli Yan<br>Sexe : Femme<br>Âge : 29<br>État de santé : Sain, sans maladie héréditaire.<br>Phase d'essai : Phase I d'essai clinique<br><br>Numéro d'inscription : CTR302002<br>Nom : Xiangli Yao<br>Sexe : Homme<br>Âge : 7 mois<br>État de santé : Sain, sans maladie héréditaire.<br>Phase d'essai : Phase I d'essai clinique<br>……<br>Message de l'employé : Xiangli... êtes-vous sûr de cela ?<br>Réponse : C'est quelque chose qui doit être fait, alors commençons par moi et mon enfant.<br><br>Dossiers associés<br><span style=\"color:#ffd12f;\">Bulletin épidémiologique d'avril : 2178 cas de paralysie dus à la Fièvre Fatale, 165 décès<br>L'Académie de Huaxu a créé un groupe de recherche sur le vaccin de la Fièvre Fatale, Xiangli Yan en est la responsable.<br>L'épidémie de la Fièvre Fatale a éclaté à Jinzhou, la ligne de transport est interrompue, les fournitures médicales sont difficiles à livrer</span><br><br><br>Titre : Normes de qualité de la production en masse et situation de transport du vaccin oral atténué de la Fièvre Fatale « bonbon ».<br>Rapporteur : Académie de Huaxu, Employé catégorie (III) du département médical<br>Numéro de rapport : MD-E0510<br><br>Résumé : <br>Lors de la Lamentation, Jinzhou, en tant que ligne de front de la défense contre l'épidémie, a été la première à être touchée. L'épidémie est féroce, les Gardiens de minuit sont en dehors de la ville, en défense stricte, mais en raison de la longue interruption de la ligne de transport entre la ligne de front et l'arrière, les conditions de stockage et de transport du vaccin sont strictes, et les fournitures médicales sont difficiles à livrer. Le vaccin de la deuxième génération en forme de bonbon développé est plus stable et plus facile à stocker et à transporter que le vaccin de la première génération en forme de liquide, et est plus adapté à l'administration aux enfants. Ce rapport enregistre les normes de qualité de la production en masse de ce vaccin et la situation du transport des fournitures médicales en temps de guerre, y compris le vaccin.<br><br>1. Normes de qualité de la production en masse du vaccin<br>2. Normes de gestion du stockage et du transport du vaccin<br>3. Situation actuelle du transport du vaccin<br>      <br>Le transport du vaccin de la deuxième génération en forme de pilule de sucre est équipé d'un équipement de surveillance de la température, et des techniciens professionnels sont nécessaires pendant le transport. Cependant, en raison de l'impact de l'épidémie, la ligne de transport principale de Jinzhou est interrompue, et l'épidémie dans la ville est féroce et urgente. Pour assurer que le vaccin peut être livré à temps, les fournitures médicales sont transportées en 7 équipes pour le transport de saturation. En raison du terrain difficile de la ligne de transport et de la possibilité de zones de silence inévitables, les résonateurs et résonatrices doivent accompagner le transport tout le long pour assurer la livraison réussie. Au 5 août, seulement une équipe de transport a réussi à arriver dans le délai de validité du vaccin. Les résonateurs et résonatrices qui accompagnaient cette équipe de transport ont ouvré une nouvelle ligne de transport.<br>      <br>……<br><br>Annexe 2 : Rapport de détection des Résonateurs participant au transport<br><br>Commentaires du personnel N°31 : <br>-A propos de ce rapport de détection... cette personne qui a réussi à livrer les fournitures a subie une telle bataille de haute intensité, mais la forme d'onde est toujours incroyablement stable, cette donnée est impressionnante, je suis sûr que je l'ai vue quelque part, mais il n'y a pas de dossier dans la base de données qui correspond à cette personne, qu'est-ce qui se passe ?<br><br>-J'ai trouvé, ses données sont très similaires à la « Première détection de la compétence résonatrice » que j'ai vue par hasard. Comme les normes de détection des résonateurs et résonatrices n'étaient pas très concis à l'époque, ce rapport n'a pas été classé dans la base de données actuelle. J'ai marqué ce rapport pour le mettre dans la zone de traitement, veuillez vérifier la situation de cette personne et le reclasser dès que possible.<br>(P.S. J'ai été demandé par mes supérieurs de prendre un congé médical pour des raisons de santé, donc le travail ci-dessus est confié à Personnel N°34, le transfert devrait être terminé demain.)<br><br>Commentaires du personnel N°34 : l'année de Wei... un dossier de l'époque de la construction de l'État... ce n'est pas juste, si les deux rapports sont de la même personne, alors l'écart de temps est trop grand, n'est-ce pas ? Ce devrait être un personnage de l'histoire, n'est-ce pas ? J'attendrai que Personnel N°31 se rétablisse pour lui demander si c'est une erreur. Je garderai ce rapport pour l'instant. Tout le monde est occupé maintenant, il a déjà passé 3 nuits blanches, s'il ne se repose pas maintenant...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Archive : Vaccin Bonbon et l'Éruption du Tacet Discord"
}