{
  "Id": 31000010,
  "ItemId": 31000010,
  "Type": 3,
  "Title": "D12547 Journal des opérations spéciales",
  "Text": "Numéro d'opération : D12547<br>Équipe d'action : « Greyhawk »<br>Durée de l'opération : □□□□□□□□<br>Cible : Le Flying Lian's Scarlet<br><br>Voici mon journal d'action :<br><br>Juste après notre arrivée à la porte Est de la Forêt de l'Eclaircie à midi, tout le groupe est tombé dans une embuscade. Nous avons été attaqués par des singes dérangés qui piaillaient et mordaient nos compatriotes, et j'ai entendu des cris de douleur venant de toutes les directions. Craignant que les balles ne blessent accidentellement nos compagnons, nous avons tous résisté avec seulement des poignards et d'autres armes.<br>Le commandant du régiment a ordonné aux troupes de se diviser en trois groupes pour trouver un abri temporaire, et j'ai été placé dans le groupe du commandant. Il était tard dans la nuit lorsque nous sommes arrivés au point de bataille initialement prévu, et nous étions tous épuisés, mais personne n'a pu dormir. Bientôt, nous avons de nouveau entendu les cris des singes de l'extérieur, ces types n'en finissaient plus et les soldats n'avaient plus de munitions. N'ayant plus de moyens de résistance, le chef a ordonné de fermer la grotte à l'aide de bombes, mais les singes manticores se sont tout de même précipités à l'intérieur avant que les bombes n'explosent, et lorsque le chef est mort avec le dernier singe manticore, les bombes ont également explosé et la grotte a été complètement fermée.<br>Le signal avec Kwannon a été coupé et nous n'avons pas pu contacter le reste de l'équipe. Piégés dans la grotte, nous nous sommes progressivement affaiblis. C'est alors que j'ai trouvé un disque dur caché dans le trou qui s'est effondré à côté de moi. Après l'avoir analysé, j'ai découvert qu'il s'agissait en fait d'informations provenant des recherches de l'institut de recherche en temps de guerre, qui enregistraient des informations sur un laboratoire caché à Giolong. J'aimerais également demander à la personne qui a trouvé ce journal de pouvoir s'y rendre afin d'éviter qu'une telle chose ne se reproduise.<br><br>&&&& (12587, 46899)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Journal des opérations spéciales D12547"
}