{
  "Id": 310000311,
  "ItemId": 70139318,
  "Type": 3,
  "Title": "<span class=\"italic\">Dossier : Première détection de la compétence résonatrice</span>",
  "Text": "« Dossier : Rapport du premier individu qui possède la compétence résonatrice (Jinzhou) »<br>Date de l'examen : <span style=\"color:#ffd12f;\">Wei ████</span><br>Sujet de l'examen : À confirmer (Veuillez confirmer l'état de l'individu pour l'archivage)<br>Compte-rendu évaluatif résonant : RA1001-G<br><br>« Rapport d'identification de la Compétence résonatrice »<br>Aucune date de résonance précise, l'individu ████ rapporte une perte de mémoire liée à la compétence résonatrice.<br>La Marque taciturne est sur le dos de sa main droite, aucune modification notable du corps, une lueur dorée ponctuelle apparaît sur la Marque taciturne et la pupille lors de l'éveil de la compétence.<br>L'examen évaluatif trouve plusieurs intervalles de fluctuation de fréquences. La source de la capacité de ████ ne peut pas être entièrement confirmée.<br>La courbe de Rabelle de l'échantillion testé ne converge pas. Elle a une caractéristique de périodicité notable, le résultat montre que la compétence résonatrice de ████ est congénitale.<br><br>« Compte-rendu diagnostic de l'overclocking »<br>L'onde de ████ fluctue de manière elliptique. Aucune fréquence anormale n'est observée.<br>Résultat du diagnostic : jugé comme étant en phase normale, très stable. ████ n'a ni de l'histoire d'overclocking, ni de risque évidente.<br><br>Les enregistrements connexes sont la bataille de Yunling-la-Vallée, ████ a combattu et vaincu avec succès un Tacet Discord très dangereux (Le Sans couronne), résolvant la crise. Avec la victoire sur Le Sans couronne comme point de départ, le moral de l'armée a augmenté, l'armée a été invincible, et la bataille de Yunling-la-Vallée a été gagnée trois jours plus tard. Tous les soldats sur le terrain ont déclaré l'avoir vu se tenir aux côtés de « Jiao » qui est descendue. La même année, Jinzhou a été fondée.<br><br>Image en annexe : Cérémonie de fondation de Jinzhou (à restaurer)<br>Note du Personel n°31 : Il y a une perte de données, il est recommandé de la traiter avant la prochaine maintenance de la base de données.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Archive : Premier rapport de la compétence « résonatrice »"
}