{
  "Id": 31000021,
  "ItemId": 0,
  "Type": 3,
  "Title": "L'académie de Huaxu, Jinzhou",
  "Text": "[Profil de l'organisation]<br> L'Institut de recherche Huxu est le centre de recherche scientifique de Jinzhou, en tant que branche de l'Institut de recherche Huxu de Yelong. Il possède un long héritage académique, riche en matériel académique, et parce qu'il est sur la ligne de front de la guerre contre l'éléphant paralysé, il attache une grande importance au développement de la science et de la technologie, et des résultats de recherche scientifique de grande valeur ont été produits fréquemment.<br> Ses recherches sont très indépendantes et ne sont pas soumises à l'interférence d'autres instituts de recherche de Long, mais il existe un large éventail d'échanges universitaires, tels que la collecte de l'ensemble des efforts de recherche scientifique de Long pour promouvoir le système de terminaux et de balises, en plus de maintenir un certain degré de coopération avec d'autres régions, et à un moment donné de l'histoire, c'était l'une des coopérations de Jiking.<br> L'Institut de recherche de Huxu dispose de quatre sections permanentes comme principaux départements de recherche, avec des fonctions différentes, et les sections vont promouvoir la recherche en parallèle et en tandem, et vont également mettre en place temporairement des groupes de recherche thématiques pour se concentrer sur la résolution de certains problèmes majeurs.<br> Le directeur de l'Institut Wuxu est le plus haut responsable de l'Institut et est chargé des questions administratives, tandis que le chef académique de facto est le chercheur en chef.<br><br><br> Présentation des sections<br> Section théorique :<br> Étudie les phénomènes anormaux, élabore des théories à partir des phénomènes et cherche des contre-mesures à partir des théories. Construction d'un modèle de réseau de balises et d'un système de prévision météorologique des marées au sein de Jinzhou.<br> Principales disciplines concernées : science des marées, acoustique des échos.<br> Section expérimentale :<br> Simulation de diverses anomalies et tentative d'analyse et d'explication, recherche de solutions positives dans différentes théories et optimisation continue. Conception de la structure interne des balises et des terminaux.<br> Principales disciplines concernées :<br> Section Sécurité :<br> Disséquer les faiblesses de l'image résiduelle et apporter un soutien théorique à tout ce qui concerne l'élimination de l'image résiduelle. Conception de divers modèles d'armes Blackstone utilisées par les empathes et mise au point d'un équipement pour le commun des mortels contre les éléphants résiduels.<br> Principales disciplines couvertes : acoustique des éléphants résiduels, résonance.<br> Section des ressources :<br> Recherche principalement les matériaux disponibles dans l'environnement marin. Elle est chargée de transformer les matériaux collectés sur le terrain en échantillons de recherche précieux pour les sections Expérimentation et Sécurité.<br> Principales disciplines : science des matériaux de marée, acoustique des images résiduelles, acoustique des plantes.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}