{
  "Id": 31000023,
  "ItemId": 0,
  "Type": 3,
  "Title": "Journal brisé",
  "Text": "19 juin<br>Aujourd’hui, un homme étrange est venu dans notre village. Il m’a dit de l’appeler frère, si ça ne me dérangeait pas. Il était vraiment sympa, mais différent des gens d’ici. Il semblait tout savoir sur moi. Il a dit qu’on était « du même genre ».  <br>Il m’a raconté un conte très étrange. La fin faisait un peu peur… mais il a dit que la réalité l’était encore plus.  <br>Puis il m’a demandé : « Que ferais-tu si tu étais le petit agneau noir ? »  <br>Avant que je puisse répondre, il est parti en disant : « À la prochaine. »  <br>J’en ai parlé à papa, mais il a dit qu’aucun homme de ce genre n’était venu.  <br>Qui cela pouvait-il être ?  <br><br>**20 juillet**  <br>Pardon… Je suis tellement désolée… (taches d’eau floues)  <br>Si seulement j’étais plus forte, j’aurais pu chasser ces Tacets Discords… Si Sissi n’avait pas dû me protéger…  <br>Il doit y avoir un moyen. Papa m’a dit que je pouvais manipuler les fréquences des Tacets Discords… et celles des humains.  <br>Sissi, je suis désolée que tu sois comme ça maintenant… C’est seulement temporaire. Je ferai tout pour que tu redeviennes comme avant.  <br>Je sais que tu m’entends encore.  <br>Papa me l’a promis. Il trouvera sûrement un moyen de t’aider.  <br><br>**17 décembre**  <br>Cela fait trois mois depuis cet incident. Papa ne semble pas se souvenir que je tiens encore un journal… Il me l’a donné, mais s’il découvre ce que j’écris, il va se fâcher.  <br>Il me donne des ordres et veut que j’utilise mon pouvoir pour recombiner les fréquences des Tacets Discords.  <br>Mais si quelqu’un découvre la vérité, à savoir que la Sissi disparue est morte pour me protéger… <br>Et que je l’ai transformée en un effroyable Tacet Discord…  <br>Ils penseront que je suis un monstre. Je serai bannie. Personne ne comprendra ce que je peux faire. Personne… sauf Lui.  <br>Mais… les morts peuvent-ils vraiment revenir avec la manipulation des fréquences ? Et si oui, que devient leur âme brisée, enfermée dans ce nouveau corps ?  <br>Je ne sais vraiment pas…  <br><br>**8 février**  <br>Chaque jour, je me sens plus inquiète. Les gens du village disparaissent, et ces Tacets Discords que papa a ramenés…  <br>J’ai un mauvais pressentiment. Mais je suis piégée, comme un papillon attiré par la lumière, incapable de fuir cette voie sombre.  <br>Je ne sais pas ce que papa a fait… Ce devait être terrible, vu la tension ici.  <br>Je n’ai plus le droit de sortir, et quand je demande pourquoi, il esquive.  <br>Si le prix pour que mon souhait se réalise est un bain de sang… Je…  <br><br>**(Sans date)**  <br>Les villageois ont encerclé notre maison. Ils doivent avoir tout découvert.  <br>Le meurtrier… Est-ce comme ça qu’ils m’appellent ? Ou bien mon père aussi ? À ce stade, quelle différence ?  <br>Après tout ce qui s’est passé… Quelqu’un peut-il venir me sauver ?  <br>Si je dois payer le prix pour la Ville de Qichi…  <br>S’il existe un dieu… J’espère qu’il pourra…  <br>Sauver mon village…  <br><br>**(À la fin du dernier journal, un message dans une autre écriture)**  <br>« Il semble que tu sois la plus chanceuse. »",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}