{
  "Id": 311000010,
  "ItemId": 70140034,
  "Type": 3,
  "Title": "Le Codex de l'Ordre : Préface (137ème Édition)",
  "Text": "<span class=\"font-bold\">Le Codex de l'Ordre des Profondeurs : Prologue (137ème révision)</span><br><br>Beaucoup de gens comprennent mal l'Ordre des Profondeurs et sont intimidés par les mots du Codex. Des mots comme « grâce », « salut », « pitié » et « foi ». Et en effet, la Sentinelle Imperator n'a jamais révélé sa forme véritable. Comment alors pourrions-nous croire en Son existence ?<br><br>Les chroniques de Rinascita débordent de récits des succès méconnus de l'Imperator dans le combat contre la Lamentation. Les ruines et merveilles dans tout Rinascita témoignent de l'autorité divine de l'Imperator. Aujourd'hui, Elle a suivi la voie de son destin et a créé un monde meilleur pour l'humanité. Elle nous a donné le pouvoir, pour que nous façonnions un nouvel avenir, tandis qu'Elle réside dans toutes les choses de Rinascita, veillant silencieusement sur Son peuple.<br><br>Nous sommes reconnaissants de Ses bénédictions, honorons Ses enseignements et actes de bienveillance et cherchons à suivre Ses actions en répandant Sa sagesse et en guidant le peuple vers le bien. Telle est la mission de l'Ordre des Profondeurs. Ainsi, sous la direction de Cassilin l'Instruite, nous avons compilé cette introduction pour clarifier la raison d'être de la Sentinelle et de notre Ordre, espérant dissiper tout malentendu. Nous espérons aussi que cela inspirera plus de gens à suivre le chemin de la vertu.<br><br>Pour commencer, nous aimerions traiter quelques unes de question les plus fréquemment posées :<br><br>1. Qui est l'Imperator Sentinelle ?<br><br>L'Imperator Sentinelle incarne la paix, la justice, la modestie et la pitié. Il est important de noter que nous n'affirmons pas la nature unitaire de l'Imperator, car Elle a parlé d'autres Sentinelles existant dans d'autres civilisations, chacune dotée de pouvoirs différents, comme le contrôle des cycles du jour et de la nuit, du flux du temps, ou la possession de toutes les connaissances et de toute la sagesse. Sans exception, elles guident de façon désintéressée l'humanité et cultivent le développement de la civilisation. Ainsi, les Sentinelles sont toutes de grandes divinités.<br><br><span class=\"font-bold\">L'Imperator détient le pouvoir de la « Division ».</span> Nous pensons que c'est l'Imperator qui sépara l'océan, donnant à l'humanité la capacité de « respirer », tandis qu'Elle vit dans les cieux. En d'autres termes, l'Imperator pourrait être celle qui a créé ce monde et tiendrait une position d'estime parmi les Sentinelles.<br><br>2. L'Ordre a-t-il une doctrine ?<br><br>Nous considérons le monde des mortels comme une mer infinie et insaisissable, dans laquelle chaque âme coule et dérive. Ceux qui ne veulent pas es noyer doivent chercher à s'élever, à monter au-dessus des eaux pour pouvoir voir le royaume où réside le divin. La vie coule dans les vagues et c'est en atteignant la rive que naît ma civilisation. C'est notre Sentinelle qui a apaisé les vents violents et les marées, sauvé les âmes des profondeurs et nous a guidés pour construire la civilisation que nous appelons aujourd'hui Rinascita.<br><br>Notre doctrine se résume aux mots suivants : <span class=\"font-bold\">« Salut, Ascension et Unité. »</span><br>- Salut : rassemblés par la grâce et le salut de la Sentinelle, ceux qui suivent Son chemin doivent répandre ce principe de salut aux autres. Nous ne pouvons pas détourner le regard des injustices et des souffrances. Nous devons plutôt nous efforcer de sauver les autres du péril. Si certains restent ancrés dans la cruauté, refusant de se corriger, l'Ordre peut offrir une aide et, si nécessaire, infliger un châtiment.<br>- Ascension : pour être sauvé, il faut chercher d'abord à s'élever. Les membres de l'Ordre ne doivent pas s'accorder les faveurs divines, ni se perdre dans les plaisirs ou les désirs vains. Ils doivent faire preuve de discipline et élever leur esprit pour que leur âme ne sombre pars dans les ténèbres.<br>- Unité : après avoir accordé Son autorité à l'Ordre, la Sentinelle nous a confié la responsablité du progrès de Rinascita. Les membres de l'Ordre sont « frères et sœurs » et cherchent à unir le peuple dans la foi, effaçant les préjugés enracinés dans les origines. C'est seulement dans l'unité que nous pourrons construire une forteresse solide contre les dangers de la haute mer.<br><br>Le premier Primus, Napoli le Second, reçut une fois une prophétie de la Sentinelle : dans un futur lointain, le monde sera englouti par la <span class=\"font-bold\">« Dernière Vague ».</span> Avant cette catastrophe, l'humanité doit apprendre à « respirer », à « monter » et à « s'unir » si elle veut y survivre. Lorsque le jour viendra, nous répondrons à l'appel de la Sentinelle et poserons le pied sur une nouvelle terre, tout comme nous avions jadis suivi la Sentinelle pour fonder Rinascita.<br><br>3. La doctrine de l'Ordre a-t-elle un support théorique ?<br><br>Nous croyons que la théologie est une science que l'humanité n'a pas entièrement réalisée par la théorie ni par la pratique. La Sentinelle est le guide de la civilisation et nous avons confiance en l'autorité de Ses paroles. Pendant des générations, l'Ordre a affiné un système théorique ancré dans ces enseignements.<br><br>Extraits de la Philosophie de l'Ordre : Connaissances sacrées (Volume 1 : l'Eau) :<br><br>Sur l'Origine : l'origine du monde repose dans « l'Eau ».<br>« L'Eau » est une chose infinie par nature, universellement présente dans toutes les choses.<br>Notre planète était autrefois un immense océan, et toutes les choses en ont été séparées par notre Imperator Sentinelle, créant ainsi tous les royaumes et tous les mondes.<br><br>Sur le Mouvement : les marées ont un mouvement infini et perpétuel.<br>Par ces mouvements, « l'Eau » forme tout sur la base d'oppositions binaires, comme chaud et froid, sec et mouillé.<br>Le mouvement de l'Eau, c'est les vagues. Toutes les choses sont nées de la Première Vague et trouveront leur fin dans la « Dernière Vague ».<br><br>Sur la Réflexion : « l'Eau » reflète toutes les choses sans discrimination.<br>Comme l'on peut voir un autre soi dans l'eau, nous pourrons aussi aperçevoir un autre monde dans « l'Eau ».<br>Par exemple, la Sonora est un reflet de ce monde présenté à travers « l'Eau ».<br><br>Par le biais de réformes de Primus successifs, nous mettons de plus en plus l'accent sur la testabilité universelle de ce cadre théorique, cherchant son application pour guider nos vies. Les lecteurs peuvent visiter le Puits d'Arito de la Place de la Liberté pour faire l'expérience des mystères de la divination de l'eau  : jetez un ducat dans le puits, faites un vœu sincère et obtenez la réponse.<br><br>Nous serions très honorés que ce Codex suscite un plus grand intérêt envers les enseignements de la Sentinelle et tous les gens sont bienvenus à la bibliothèque de l'Ordre, où des textes connexes sont disponibles à l'emprunt.<br><br>Comme le dit l'expression, « Voir, c'est croire ». Nous reconnaissons la difficulté d'exprimer les grands desseins de la Sentinelle avec de simples mots. Cependant, nous espérons transmettre un aperçu de l'essence divine au moyen du présent effort. Peut-être que les miracles consignés dans ce Codex seront vus comme des symboles qui, à notre humble avis, contiennent un pouvoir infini et communicable. Par un récit et une compréhension partagés, nous pourrions envisager un monde complet de foi inébranlable, ensemble. Ainsi, même lorsque la Lamentation menace de revenir, nous pourrons réaffirmer notre place et notre raison d'être : c'est le récit épique de la Sentinelle et de nous-mêmes.<br><br>Croyez-le ou non, nous espérons que tous ce qui lisent ceci le prendront comme une invitation bienveillante à la communion et à la réflexion. Que ces mots vous éclairent, ne serait-ce qu'un instant. Nous sommes tous à la dérive dans la mer du monde, mais le chemin vers le haut n'est pas unique. Avec la lumière et la vertu dans nos cœurs, chacun d'entre nous pourra trouver son chemin dans les vagues.\"",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Le Codex de l'Ordre des Profondeurs : Préface (137ème Édition)"
}