{
  "Id": 311000002,
  "ItemId": 0,
  "Type": 3,
  "Title": "Stay tuned",
  "Text": "Il me vient soudainement à l'esprit que je copie ses peintures depuis plus d'un an maintenant. J'ai employé la même technique de rendu, la même méthode de froissement et la même composition. Pourtant, mes peintures manquent de sa vivacité, et les visions sont aussi instables. Mon Forte reflète de près le sien, seulement que son œuvre évoque des visions plus vibrantes et stables. Je pourrais y parvenir. Une fois que j'arriverai à évoquer des visions avec la même vivacité, les gens me reconnaîtront comme le meilleur peintre !<br>...<br><br>M. Baici, un homme qui a collaboré avec de nombreux artistes renommés, est venu me rendre visite. Il avait entendu dire que moi aussi, je pouvais créer des peintures qui évoquent des illusions vives. Il est venu exprimer son admiration et m'a encouragé à continuer. Au début, je pensais que quelqu'un avait enfin reconnu mon talent. Mais sa véritable intention était de me recruter dans son entreprise louche, achetant toutes les œuvres Forte à des fins douteuses. J'avais entendu parler de l'Entreprise artistique de Shanyun, mais je n'imaginais pas que leurs transactions seraient aussi malhonnêtes. Bien que j'aie copié ces peintures pour m'entraîner, le choix de ce que et comment peindre m'appartenait seul. Ces marchands pensent qu'ils peuvent m'acheter - quelle plaisanterie.<br>...<br><br>L'Entreprise artistique de Shanyun m'a envoyé une peinture authentique pour que je puisse étudier la fréquence de la vision. Ils prétendent avoir des méthodes supérieures pour m'aider à obtenir l'effet souhaité si mon propre Forte est insuffisant. Mon Forte n'est pas inférieur au sien. Ils n'ont tout simplement pas vu mon plein potentiel. Cependant, avec l'œuvre authentique en main, les progrès seraient en effet plus rapides.<br>Leur condition est que je collabore avec eux et leur remette toutes mes copies. Ces peintures ne sont que des tremplins vers mon succès, destinées à être jetées. Alors, pourquoi ne pas accepter leurs conditions? Je me fiche de ce qu'ils font avec les peintures. Ils m'assurent qu'ils réalisent ces transactions depuis des années sans incident. Avec un patron aussi puissant, il ne devrait y avoir aucun problème.<br>Je ferai tout pour que cela se produise.<br>...<br><br>Avoir une œuvre authentique en main fait toute la différence. Les fluctuations de fréquence du tableau m'ont permis d'apercevoir son énergie. Je dois examiner à nouveau son tableau original. Une réplique parfaite n'est que le début. Un jour, je serai le seul peintre capable de donner vie aux peintures, surpassant même ses réalisations.<br>...<br><br>Pourquoi mes peintures sont-elles toujours en retrait après tout ce temps? Ils manquent de sa profondeur artistique! Attendez - je pense que je comprends. Si j'utilise leur méthode pour modifier la fréquence de la peinture, je pourrais y parvenir...<br>...<br><br>M. Baici est vraiment un connaisseur d'art. Il dit que mes œuvres récentes sont presque indiscernables de l'original. Certains ont même exposé un pouvoir au-delà de l'œuvre originale. Je le savais. L'écart entre nous n'est qu'une légère différence de capacité. Avec leur soutien technique, mon Forte a facilement atteint le niveau suivant. La surpasser devrait être simple, sans parler de la simple réplication.<br>...<br><br>Non, quelque chose ne va pas... Pourquoi mes peintures attirent-elles les Tacets Discords ? Les visions sont maintenant plus instables. Comment se fait-il que sa peinture n'ait aucun de ces problèmes ? Il y a quelque chose qui cloche ici. Je... Je veux juste la surpasser ! Je n'ai jamais voulu faire de mal à personne ! L'Entreprise artistique de Shanyun ne me donne toujours pas de réponse claire... Ce n'était pas notre accord !<br>...<br><br>Je suis fatiguée, vraiment, profondément fatiguée...<br>Je ne créerai plus de peintures qui nuisent aux autres.<br>Ce n'est pas ce que je voulais !<br>Mais ils ont des preuves de ce que j'ai fait et ne me laisseront pas partir...<br>Que dois-je faire ? Que dois-je faire ?<br>Quelqu'un peut-il m'aider... n'importe qui...<br>Je n'ai plus peur d'être attrapée... Tant que je peux sortir de là...<br>Aidez-moi...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}