{
  "Id": 311000011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Le martyre de Fleurdelys la Sainte Demoiselle (Inachevé) Acte III, Scène 1</span>",
  "Text": "(Au son solennel des tambours, Fleurdelys, Brand et d'autres acolytes entrent, tous munis d'armes sacrées.)<br><br><br><span class=\"font-bold\">Fleurdelys</span> La Marée noire s'est momentanément retirée, accordant un bref répit à Rinascita. Je vous remercie tous pour votre engagement sans faille au cours de ces journées éprouvantes. <br><br><span class=\"font-bold\">Brand</span> Madame, c'est trop d'honneur. Nous sommes à votre service et à celui de la Sentinelle. Rinascita ne tient qu'à un fil. Comment pourrions-nous faire passer notre propre survie avant notre devoir ? À nos côtés, vous avez porté les armes et affronté la Marée noire, et subi de graves blessures sans faillir. Vous incarnez la pureté et la dévotion des acolytes, ainsi que le courage et la valeur des guerriers. Inspirés par votre détermination, nous sommes prêts à nous sacrifier sans la moindre hésitation.<br><br><span class=\"font-bold\">Brand</span> Pourtant, la lueur qui est apparue au nord a été rapidement éteinte par l'impitoyable Marée noire, qui a refait surface comme une bête vorace, dévorant nos terres. Nos soldats se sont battus vaillamment, avant d'être anéantis. Bien que la marée se soit retirée pour l'instant, son retour est aussi inévitable que celui du destin. Je crains qu'avec le temps, nos forces ne faiblissent...<br><br><span class=\"font-bold\">Fleurdelys</span> ...Il reste peut-être une lueur d'espoir.<br><br><span class=\"font-bold\">Fleurdelys</span> Il y a peu de temps, alors que je gisais inconscient à cause de mes blessures, j'ai été victime d'un cauchemar incessant pendant trois jours et trois nuits, m'enfonçant dans une obscurité sans fin. Mais au cœur de cette obscurité, une faible lueur a surgi, comme un oracle divin, et elle m'a parlé. Emplie d'une compassion sans limite, elle a apaisé mon âme meurtrie et m'a éveillé. Elle m'a révélé que la blessure de son propre corps divin alimente la Marée noire, et que seul un lien de force commun peut guérir cette blessure. J'ai reçu l'ordre de voyager vers l'est, d'atteindre le haut paradis dans la brume et de rompre ainsi la malédiction de la Marée noire.<br><br><span class=\"font-bold\">Brand</span> Vive l'Imperator Sentinelle ! Madame, si cet oracle est vrai et que vous avez partagé votre force avec la Sentinelle... se pourrait-il que l'illuminé prophétique se trouve déjà parmi nous ? <br><br><span class=\"font-bold\">Fleurdelys</span> Je n'ose pas faire de telles suppositions. Lorsque j'ai reçu cet appel divin et endossé mon rôle, la Sentinelle ne m'a pas divulgué la vérité sur l'illuminé. <br> <br><span class=\"font-bold\">Brand</span> Mais, Madame, vous avez accompli d'innombrables miracles, arrachant nos concitoyens à la souffrance et redonnant de l'espoir à leur voix. Pour nous, vous êtes la Sainte Demoiselle. À nos yeux, vous n'êtes nulle autre que l'illuminé.<br><br><span class=\"font-bold\">Fleurdelys</span> Quoi qu'il en soit, j'ai un devoir envers la Sentinelle. Maintenant que je connais le chemin du haut paradis, je dois m'y rendre. Rinascita ne supportera pas d'autres sacrifices.<br><br><span class=\"font-bold\">Brand</span> Bien sûr ! Gardes, préparez-vous à escorter la dame ! <br><br><span class=\"font-bold\"> Fleurdelys</span> Ne vous donnez pas cette peine. La Marée noire sévit toujours dans le nord, et les gardes seront plus utiles pour protéger le peuple que pour m'accompagner.  <br><br><span class=\"font-bold\">Brand</span> Mais... <br><br><span class=\"font-bold\">Fleurdelys</span> C'est seule que je dois suivre ce chemin, comme me l'a confié la Sentinelle. Ce voyage sera peut-être le dernier. Si je ne reviens pas, il vous appartiendra de gérer les affaires de l'Ordre.<br><br>(Les acolytes se mettent à pleurer doucement.)  <br><br><span class=\"font-bold\">Fleurdelys</span> N'ayez pas de chagrin. C'est la voie pour laquelle j'ai été choisie. Si le destin le permet, la Marée noire disparaîtra bientôt et Rinascita sera de nouveau prospère. Quand ce jour viendra, souvenez-vous de moi avec des chants de joie, plutôt que dans la lamentation. Je pense que la Sentinelle souhaiterait la même chose. (sourit chaleureusement) <br><br><span class=\"font-bold\">Brand</span> Comme vous voulez, Madame. Si vous voyagez vers l'est, vous y trouverez le prêtre Fenrico, en poste avec un détachement de la garde. Il pourra peut-être vous aider. <br><br><span class=\"font-bold\">Fleurdelys</span> L'aube se lève à nouveau. Quelle que soit la durée de la nuit, le jour se lèvera. Même si notre chemin est jalonné de larmes, nous le parcourrons en chantant et avec courage. C'est le plus grand trésor de Rinascita et le bouclier le plus solide de l'humanité : notre volonté sans faille, notre foi inébranlable et notre espoir insatiable ! (sort) <br><br><span class=\"font-bold\">Brand</span> Que ton épée soit bénie ! Puisse-t-elle apaiser les tempêtes et briser les marées ! (sort) <br><br><span class=\"italic\">À suivre</span><br><br> Note de l'auteur :<br>Cette œuvre est incomplète. Ce n'est qu'un brouillon qui a grand besoin d'amélioration. D'après les archives historiques, peu de temps après le départ de la Sainte demoiselle, la Marée noire s'est entièrement retirée. Pourtant, la Sainte demoiselle elle-même... nous a quittés pour toujours, retournant à l'étreinte divine. On dit qu'elle a déployé ses dernières forces pour retenir la Marée noire par son martyre.<br>Ces fragments d'histoire suscitent une multitude de questions : Qui était réellement la Lumière ? La Sainte Demoiselle était-elle bien la Lumière de la prophétie ? Que s'est-il passé après son départ ? Le haut paradis légendaire existe-t-il ? Et qu'est-ce qui a pu infliger à la Sentinelle une telle blessure que rien n'a pu la guérir ? Ces questions restent sans réponse.<br>Comme toutes les histoires ne sont que des interprétations, ce n'est qu'une version de la réalité. Si vous possédez d'autres connaissances historiques, n'hésitez pas à me faire part de vos critiques et de vos conseils. Je vous remercie d'avance.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}