{
  "Id": 311000009,
  "ItemId": 0,
  "Type": 3,
  "Title": "Rapport de terrain du Porter de Fleur",
  "Text": "<span class=\"font-bold\">Rapport de terrain de Porteur de Fleur n° 10 826 ; Rapporteur : Ariosto</span><br><br>À l'attention de tous les Porteurs de Fleur en mission à Rinascita : afin de garantir votre sécurité, merci de respecter les règles suivantes, en particulier lorsque vous êtes à Ragunna. Toute conséquence résultant du non-respect de ces règles ne pourra être imputée à une autre personne qu'à vous.<br><br>1. Rinascita n'a pas de centre politique au sens traditionnel du terme. Il s'agit d'un ensemble de régions culturelles régies par un système de cité-état. Pour les Porteurs de Fleur du Littoral noir, la ville portuaire de Ragunna au sud est le principal lieu d'entrée à Rinascita, et la Mer des Tempêtes qui sépare le Littoral noir de Rinascita est un lieu dangereux. Souvenez-vous qu'il n'existe qu'une seule route qui permet de traverser les eaux qui mènent à Ragunna en toute sécurité. Ne vous en éloignez pas, et si cela vous arrive, faites immédiatement demi-tour.<br><br>2. D'étranges Tacets Discords aquatiques vivent dans la Mer des Tempêtes, et nos connaissances à leur sujet sont limitées. Si vous tombez sur l'un d'entre eux, gardez votre calme. Ils sont incapables de communiquer en faisant des phrases cohérentes comme les humains, alors n'essayez pas de leur parler ou de les approcher. Vous ne devez les toucher sous aucun prétexte, surtout s'ils avancent vers vous. Dans cette situation, éloignez-vous aussi rapidement que possible.<br><br>3. Ragunna est une cité-état portuaire célèbre dans tout Rinascita pour son lien extraordinaire avec la Sentinelle. Ce lien est incarné par l'Ordre des Profondeurs, une organisation qui affirme agir en tant que représentante de la Sentinelle. Aux yeux des habitants de Ragunna, l'Imperator Sentinelle est un véritable dieu. La cité a érigé de nombreuses statues en son honneur. Lorsque vous êtes devant une de ces statues, baissez les yeux et souvenez-vous de ne jamais la fixer pendant plus de 30 secondes.<br><br>4. Ragunna n'a qu'une seule règle en ce qui concerne la pizza : on n'y ajoute sous aucun prétexte de couropomme. Une pizza ne doit jamais contenir de couropomme. N'ajoutez jamais de couropomme ou de fraise de Duchesne à une pizza dans un restaurant ragunnesi. Cette règle ne souffre d'aucune exception, aucune !<br><br>Commentaires<br><span class=\"italic\">Commentaire 1 : Je savais que je n'aurais pas dû t'envoyer enquêter sur le Somnoire ! Je vois que tu parles encore de ces histoires de règles, tu vas me réécrire ce rapport. Et tu peux oublier ta prime de performance !<br>Commentateur : Mistman</span><br><span class=\"italic\">Commentaire 2 : Ils vivent en bord de mer... Je me demande si les Ragunnesis apprécient les bols de riz au corail ?<br>Commentateur : Ce que dit le mouton</span><br><br>Tout ce que j'ai partagé est issu de mon expérience personnelle, j'ai acquis ces informations en y versant du sang, des larmes et de la sueur !<br><br>Bon, reprenons. Comme je disais, en dehors de ces Échos, la cité de Ragunna est célèbre pour sa foi. L'Ordre des Profondeurs, qui met la Sentinelle à son centre, a créé un système mythologique pour expliquer le monde qui a fait suite à la Lamentation et pour gouverner les affaires de la cité-état. Je ne dirais pas qu'il s'agit là d'une foi sans fondement, car de nombreux aspects de la mythologie de l'Ordre sont similaires à la vision du monde établie par le Système Tethys.<br><br>Les premières personnes à s'être installée à Rinascita étaient des réfugiés forcés à quitter leurs terres par la Lamentation et l'Érosion. La Sentinelle les a conduits jusqu'à Rinascita, où ils ont fondé leur nouveau foyer. Ces réfugiés venaient de cultures et de milieux très différents. Le système politique et religieux de Ragunna a probablement été créé pour les unir et pour poser les fondements de leur civilisation. J'encourage les Porteurs de Fleur à faire preuve d'ouverture d'esprit et d'esprit critique vis-à-vis des coutumes et rituels de Ragunna.J'ai grandi à Rinascita, mais mes années passées au Littoral noir m'ont éloigné de ma terre natale. Je m'attendais à ce que la région ait changé, mais la transformation était plus radicale que ce que je croyais, en particulier celle de l'Ordre des Profondeurs. Comme l'Ordre incarne l'autorité absolue à Ragunna, j'encourage les Porteurs de Fleur à entretenir des relations cordiales avec eux, à respecter leurs règles et à éviter la confrontation. Qui plus est, en raison des à priori de l'Ordre à l'égard du Littoral noir, il est primordial de faire preuve de discrétion à Ragunna.<br><br>Afin d'aider les Porteurs de Fleur à communiquer plus facilement avec l'Ordre, j'ai compilé quelques phrases-type issues de leur Codex. Elles pourraient permettre de gagner leur confiance. Par exemple :<br>« Oh, seigneuresse puissante vêtue de noir, fondatrice du Littoral noir ! Puis-je un jour être digne de servir un si grand talent ! »<br>« L'argent, perdu à cause de l'avarice et de désirs égoïstes, repentez-vous de vos actes devant l'autel de la seigneuresse et cherchez à atteindre la rédemption. »<br>« Louée soit la Gardienne du littoral, la gardienne du Littoral noir ! Votre lumière disperse l'obscurité et bannit le mal. Nous obtenons le salut grâce à votre lumière qui nous guide ! »<br><br><span class=\"italic\">Commentaire : Bien essayé, mais vous n'obtiendrez pas de délai pour rendre ce rapport.    Commentatrice : Gardienne du littoral</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Observatoire TD - 3017, 952, 2"
}