{
  "Id": 102011901,
  "ItemId": 70010057,
  "Type": 3,
  "Title": "『 回夢中曲三段·石葉涙』",
  "Text": "回夢中曲三段·石葉涙<br><br>物語：<br>星垂一別両茫茫、叶落無声在他郷。<br>夜夜悲風誰有涙、石叶可証愛恨長。<br><br>鳴式戦争の後、中部台地の星垂れ江の畔で祈池村で幼馴染がいた。当時15歳、枝生という少年は水泳が得意、かつ残像を恐れず、村人を率いて夜の星垂れ江を渡ったこともある。葉生という13歳の少女もいる、知略があり、大局を見極められる。二人の仲が深く、お互いに支え合っていた。<br><br>中部台地で茂っている古木がある。 あれはかつて瑝瓏が大勝利を収めた場所で、人々はそれを吉祥だと考え、加護をもらうために、そこで村を建てたかった。 戦争が止まったが、この二人も離れ離れになった。 葉生は「戦争は終わったが、人々の心はまだ怖がってる。もし古木が心の慰めになるといいな、皆と一緒に行くよ。」と言った。枝生と葉生は、2つの場所に住み、2つの村の再建に協力していた。 幸い、お互いに連絡を取り、疎遠にならなかったのは良いことである。即ち：<br>天高枝葉茂、地遠根相連。<br><br>葉生一行は古木の近くに到着したと、村を建てる作業に取り掛かった。 村人たちは、木に祝福されたいと思い、村の名前は木の名前を同じにして「開覓」と名付けた。新たな土地を開発し、過去に別れを告げるという意味だ。 ある日、村人たちは突然、不思議な葉っぱを見つけた。 その葉はとても新しく、まだ乾いていなかったが、緑と白色が入り混じった。 村人たちは大喜びした。「これはきっと開覓の返礼、私たちへの褒美だ。」 その後、この村人は葉を家のテーブルの上に置き、見るたびにまるで開覓の恵みを感じられるようだ。 他の村人はこのような葉を見つけたら、同じような行動を取った。即ち：<br>葉生翠白色、心有禍福想。 <br>吉兆須常在、佑以福綿長。<br><br>数日後、村に奇病が現れた。 病気は夜中に発作、まるで重いハンマーに殴られたように、刃物に切られたように体が痛かった。 さらに不思議だったの病人が悲痛な叫び声よくを聞こえた。その叫び声は絶え間なく続いた。 病人は5日以内、体が怠くて、弱くなった。 当時のある人はこう言った「当時、私達を庇う場所を求めていたので、開覓の近くを選び、村を立てた。この葉は私の生命に通じてる。 私の命もう長くないだろう、それはきっと開覓が警告している。夜の悲痛な叫び声は開覓が助けを求める叫びなのだ！」村人も同意見で、木を伐採する人は罰に与えられることを決めた。その後、伐採することは禁止された。<br><br>葉生も開覓村でこの夜痛症に感染した。枝生は祈池村でこのことを聞いた後、非常に焦った。夜明けの前に川を渡り、急いで開覓に駆け込んだ。 村人の家の隣に木があることに気付き、白い葉が屋上に落ちていたのを見て、枝生は不安になった。枝生は開覓の葉の先も白くなったことに気づき、縁起の良いことだと思わなかった。その後、枝生は葉生の弱い姿を見た、彼は思わず涙を流した。「貴方は知っているはずだ。古木が縁起の良いことはただの心の慰めに過ぎない。 今日の古木はとっても異常だ、なんで彼らの愚かな行動を止めなかったか。ここで村を建てるのをやめて、一緒に祈池村に戻ろう。」葉生は何か言いたくても言えず、悲しく涙を流して枝生を見つめたのみ。 即ち：<br>昨日怎知今日事、不可回首道尋常。<br><br>話し合ったとたん、村人やってきて枝生を連れ去った。枝生の言葉が開覓に対して大変失礼なことだと思う村人がいったので、トラブルを避けるために枝生を空き部屋に閉じ込めた。 夜中、枝生も悲痛な叫び声を聞いた。そして、窓の外から、誰かが扉を開けるような音がした。 扉を開けたのが葉生であった、葉生は真剣な顔で「私と一緒に悲痛な叫びの源に会いに行こう 」と告げた。枝生は葉生に付いて階段をゆっくり登った時に幽霊を見った。「家は祈池村にあり、帰り道がわからぬ上、ここでさまよっている」。枝生と葉生は幽霊を星垂れ江の畔に連れて行き、「この方向からまっすぐ行けば家に帰れる」と告げた。 幽霊は自分が鳴式戦争で戦死した軍人だと言った、祈池村に帰る前に軍人の礼儀で別れを告げた。悲痛な叫び声の源がなくなると、奇病も消えた。村人達は大喜びで祝ったが、葉生まだ病弱で、回復の兆しが見えない。 多くの薬を試したが、効果はなく、睡眠時間が増える一方だ。10日後、目覚めた時間はほぼなし。 あの夜、万策尽きを感じた枝生は「もし神木のことが本当なら、どうか葉生を救ってください」開覓に祈った。祈っている葉生は悲しくなり、思わず涙が出た。枝生は突然に女の子の泣き声を聞いた、頭を上げて見ると、白い葉の中で彼と共に泣いていた葉生の影を見った。枝生は樹と葉を再びよく見ると葉生の影がぼんやりと見えた。手を伸ばして触れてみると太い枝の感触しかなく、その瞬間枝生は全てを理解した。葉生は「戦争が終わったが、戦争の影響はまだ残っている、生者でも死者でもその影響から逃げられない。神樹のことは本当だ、私の魂はと神樹融合した。だからこそ、皆をここに導き、新しい未来を切り開けるだろう。 だから、成功した今、これは最後の面会、さよならね。」こう言った後、二人は言葉を失い、互いを見つめた。即ち：既知天命難違抗、亦有别時涙眼盲。生生死死流水去、何須厉声問閻王。翌日、村人達は、昨夜の風はまるで泣き叫ぶような、前の悲痛な叫び声みたいと言った。枝生はため息をついて樹に寄りかかり、昨日の悲痛な叫び声を思い出した時に、葉が彼の手元に落ちた。よく見ると、水晶のように月光のしたに輝き、まるで静かに泣いている彼女のようだ、枝生はため息をついて詩を作った。即ち：沉夜対座問帰期、風過葉落似泪凝。来年故地回夢処、枝枝叶叶不相離。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『夢返り三節・石葉の涙』"
}