{
  "Id": 102802004,
  "ItemId": 72010028,
  "Type": 3,
  "Title": "『僭越者の写し』",
  "Text": "僭越者の写し・その一<br>ラグーナがまだ建設されていない古代の時代、リナシータの遠海には「千島の国」がそびえ立っていた。<br>その頃、私たちフィサリアは海洋についてすべてを知り尽くしていた。私たちは培養した深海生物から毒素や薬品を精製し、膨大な遠洋と深海資源を掌握し、並外れた富と名声を手に入れた。しかしその後、悲鳴が響き渡り、群島文明は滅亡の危機に瀕し、私たちも新たな故郷を求めて「方舟」の建造者の一つとなった。<br>海を超える航海は非常に危険で、方舟群は霧に迷い込んだり、嵐で転覆したりした。私たちの方舟は幸運にも「天外の音」に導かれ、船団を率い、遠くの「灯台」の微光を頼りに、ついに人が足を踏み入れていない豊かな群島に到達した。その中の一つの島が、今日のラグーナの発祥地だ。<br><br>新生したラグーナでは情勢が不安定で、すべてのことにいつ変化が起きてもおかしくない状況だった。時の族長はファミリーの統治地位を強化するため、▇▇▇▇の現れこそが深海信仰の具現化であり、海の神々が私たちの信仰に応えてくださった証であると宣言した。この措置は効果を見せ、信者が増えるにつれ、私たちが掌握する権力も次第に固まっていった。<br><br>その後、近海の漁民が、外で漁をしている際に▇▇▇▇からの助けを受けたと主張した。それはとっくに存在していたもので、民間では「巨霊」と呼ばれていた――海面の下に現れる巨霊の影が、ラグーナの漁民や船団を嵐から守り、従来よりも遥かに多くの漁獲量をもたらしていた。<br><br><span class=\"italic\">私たちフィサリアはラグーナ最初の主であり、教会信仰の基礎も私たちが作り上げたものだ。なぜ族長代々がこの歴史をわざと隠すようとしたのか？</span><br><span class=\"italic\">なぜあの方の名を思い出せない？くそ、傷口が疼く…ここの空気にはきっとなんらかの問題がある…まずは場所を変えないと</span><br><span class=\"italic\">私は塔の中に隠れている、あの追手たちはきっと思ってもみないだろう。できるだけあれらの秘密を記録しないと、まだ覚えているうちに……</span><br><br>僭越者の写し・その二<br>出航した漁民はその魚影を▇▇▇▇と見なされ、しばしばその聖名を唱えることで助けを得るようになった。小さな奇跡が次第に積み重なり、強大な信仰の暗流が形成されていく。民間ではますます、巨霊が▇▇▇▇であると信じられるようになった。<br><br>ファミリーの者たちがこれに気づき、調査を始めたとき、彼らは驚くべきことに、それらの「奇跡」が過去の記録とは大きく異なることに気づいた。民衆が信奉する巨霊の正体とは何なのか？ 私たちが信仰し続けている対象は一体何なのか？この奇妙な信仰は、ラグーナの本来の歴史を密かに書き換えており、さらに私たちが隠海教団を支配する力を脅かしつつあった。<br><br>「方舟」の先住民と私たちの上層部のみが、▇▇▇▇が▇▇の姿であることを知っている。教団の布教で、何も知らない大衆は▇▇▇▇への信仰を次第に盛り上げていった。一方、▇▇▇▇が魚の形をした神の姿だという誤解が広まり始めた。奇妙なことに、そのような話を聞いた人々は、本当に夢の中で▇▇の姿をした▇▇▇▇に遭遇したという。<br><br><span class=\"italic\">これは、私が族長の密室で覗き見た記録なのだろうか？何故か、私の手が制御できずに▇▇▇▇について書き続けているような気がする。</span><br><br>ああ、思い出した……そうだ、私は海に出たことがなかったのに、逃亡の途中であのような夢に陥ったことがある。静かな海面の下から深い黒い影が浮かび上がり、私の漁船はその前ではまるで無意味な小舟のように見えた……</span><br><br><span class=\"italic\">あり得ない……あの不潔で冒涜的な姿が、私がこれまで信じてきた存在のはずがない……私は真実を世間に伝えなければならない……</span><br><br>僭越者の写し・その三<br>あのナポリ二世の死後、隠海教団は新たな主座を選出した。信仰の伝播範囲は以前に比べて遥かに広がったが、侍祭たちが朗読する教義は陰湿で湿った水気を帯び始めた。▇▇▇▇に関するすべては歪み始め、その像、その事績、そしてその方が教えた格言さえも変貌していった……<br><br><span class=\"italic\">この集団的な幻想に誰も疑問を抱かず、形を解消することに誰も反抗しない。なぜなら*すべての水は海へと帰るからだ*</span><br><br><span class=\"italic\">私の首の上にある*頭*の中で誰が語っているのだろう？黙れ、冒涜的な存在……私のペンはどこだ……いや、私の手はペンを握っている。でも、これは本当に私の手なのか？どうして手の甲には黒い……血が流れているのだろう？</span><br><br>変化した事態に、私たちは奇妙な沈黙を保ち、教会の支配から離れた現状に目を閉じたままだった。多くのフィサリアの者たちは奇妙な悪夢でなかなか眠れなかった……彼らは夢の中で海面下の巨大な魚影を同時に凝視していた……その後、叫び声で目を覚ますまで。<br><br>（筆跡が乱雑で、紙には意味不明な線が引かれている）<br><br><span class=\"italic\">私は*アンセム*を口から発しているのを聞いた。床から湿った摩擦音が聞こえて、古代の血が今も私の体内を流れ続けている。あの方はここにいる。あの方はどこにでもいる。</span><br><br>家族を離れ、教団の信者となった者もいれば、セブン・ヒルズに赴き、生涯、信仰について語らないと誓った者もいた。また、河口近くに集落を築き、さまざまな勢力とあまり関わらない者もいる。哀れな私たちフィサリアはかつて権力を握り、数多くの同盟者を持っていたにもかかわらず、今やこのような境遇に陥っているとは<br><br><span class=\"italic\">生まれながらに抱えていた恐怖を切り離し、私はもはや疑わない。あの方こそが▇▇▇▇であり、▇▇▇▇こそがあの方である。どちらも元々一体なのだ。理性の深層で、言葉にできないような喜びを感じる。</span><br><br><span class=\"italic\">栄光を誇ったフィサリアよ、族人の影が近づいてきていて、私を深海へと導いてくれるだろう。</span><br><br><span class=\"italic\">あの方が呼んでいる。ああ、▇▇▇▇に祝福を。</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『僭越者の写し』"
}