{
  "Id": 102802003,
  "ItemId": 72010027,
  "Type": 3,
  "Title": "『先代の枢密のノート』",
  "Text": "先代の枢密のノート・その一<br>……<br><br>日の出の時刻、私はあの方と共に港で、まもなく出航する巡礼船を見送った。集まった民衆や侍祭たちは、船に乗る信者たちに尊敬のまなざしを投げかけていた――最も敬虔で、最も勇敢な信徒だけが巡礼船に乗る資格を得て、遠海で歳主にお会いすることができるから。<br><br>遠い時代、私たちの主、インペラトルは一つの土地に長く滞在することはなく、常に海を巡り、行き交う船々を助けていた。歳主の光輝は迷子になった航海者の船を故郷に導き、あるいは安住の地を見つけさせると言われている。教団内で私たちは、舟に乗り嵐や怒涛を超えて、海で歳主の啓示を聞く修行の旅こそ、最も名誉あることだと信じていた。<br><br>おそらく、実際に業務を担当する者だけが、巡礼船にかかる膨大な資金と労力を実感できるのだろう。民衆から税金と物資を徴収し、大家族から熟練の職人や水夫を引き抜き、経験豊富なキャプテンと副キャプテンを高額で雇う……信者たちは遠くにある危険な海域に向かうが、歳主の加護を受けた者のみが帰還し、約束された名誉と地位を得る。歴史を振り返れば、そのような者は極めて少なかった。<br>私は巡礼船の意味を疑ったことはないが、この膨大な代価については懸念を抱いている。私たちは本当に大切な信者たちを、この心身を擦り減らす苦しい旅に送り出しても良いのだろうか？あの方……新たな主座は、一体どう考えているのだろうか？<br><br>隣を見ると、かつて神学校で共に学んだフェンリコ様の顔が、どこか見慣れない陰りに包まれていることに驚きを覚えた。<br><br>……<br><br>先代の枢密のノート・その二<br>……<br><br>一体、どのようにしてこのような状況になったのだろうか？眠れぬ夜を過ごしながら、私は辺鄙な告白室に閉じ込もり、インペラトルに告白の言葉を述べていた。今は震える手で告白を記録している。<br><br>ある時期、教団はもはや盛大な巡礼行事を行わなくなり、重い税目も廃止された。ラグーナの人々は依然として、信者たちが大海を越え、歳主に会いに行く精神を讃えていたが、巡礼船自体はすでに歴史的遺物となった。しかし、すべてはあの血塗られた物騒な祭りの後…いや、それ以前からすでに変わり始めていた……<br><br>私は今でも覚えている。あの時、主座様は落ち着いて粛正な言葉で命令を伝え、私は忠実にそれを記録した――教団は教義に反する者を巡礼船に乗せ、全ての文書証明を剥奪し、再び巡礼の旅に出させるという。かつては信仰を実践するための壮大な行為が、今や懲罰の手段になってしまうとは思いもしなかった。<br>「私たちは裁きと教化の権限を歳主にお返しする。巡礼の旅において心から悔い改めた罪人は、航海の果てで罪を償い、歳主の赦しを得ることになるだろう。」と、主座は民衆にこう宣言した。<br><br>しかし、罪人が本当に償うことができるのか、誰もわからない。なぜなら、巡礼に出た者は誰も生きて帰ってこなかったからだ。「愚かな行いを犯した者は巡礼船に送られる」ことが、懺悔院で推し進められる鉄の掟となり、像を破壊した暴徒や教義を歪めた不誠実な侍祭、風刺喜劇を作った劇団員など、様々な人が「冒涜」の罪で巡礼船に乗せられた。やがて、その中に私は知っていた顔を見かけるようになった――彼らの中の多くの人はかつて主座様の主張に反対していた。<br><br>私は自分の人格をかけて彼らの信仰と徳行を保証できたはずだが、ただその姿を目の当たりにして、彼らが巡礼船に乗っていくのを見守るしかなかった。いや、もはやそれは巡礼船とは呼べない。民間では、より正しい名称である「愚者の船」と呼ばれるようになり、いわば愚かなことをしてしまった者が乗る船だ。<br><br>主座様……フェンリコ……これがあなたが神学校で語っていた理想の世界だったのか？<br><br>……<br><br>先代の枢密のノート・その三<br>……<br><br>私は、懺悔院での判決を聞いた時、どうしてこんなにも冷静でいられたのか、自分でも驚いている。もしかしたら、私の心はすでに死んでいるのかもしれない。<br><br>今日も日の出を迎え、私は助祭に連れられ、愚者の船に乗り込んだ。出航前、私は港を振り返ったが、主座様の姿は見当たらなかった。何の不思議もなく、その男は教団内で絶大な権力を握り、もはや失墜した愚者のことなど気にかけることもなかったのだろう。<br><br>愚者の船は、かつての巡礼船とはまったく異なっていた。それは平らで広々とした甲板も、精緻に手入れされた帆も持っていなかった。目に映ったのは、傾いた板、緩んだ釘、ひび割れたマストだった。狭い船室では、明らかに食料と淡水が不足しており、私は他の「巡礼者たち」と顔を見合わせた。今の私たちは、まだいくらかの体面と理性を保っているが、それも時間の問題で、船上は人々の私欲に満たされ、いずれ船も牢獄と化すだろう。<br><br>しかし、もし私たちが運良く、いわゆる「果て」に到達したとしても、そこには何が待っているのだろうか？<br><br>私はひそかに、外部の侍祭たちから送られてきた調査報告書を見たことがある。海霧に包まれた墓島には、多くの巡礼船の残骸があったという。何度も嵐を越えた愚者たちは、歳主に会うことなく、海中の暗流に導かれて、鬼火と死の気配を漂わせた島に座礁したのだ。そして私の知る限りでは……そこには恐ろしい何かが徘徊しており、それは枢密院内部の文書でさえ触れることのできない「審判の火」だという……<br><br>……<br><br>食料が尽きかけている……昨晩もまた、誰かが狂って、舱室の扉を内側から施錠して食料を独占しようとした……<br><br>インペラトルよ、もしあなたが私の祈りを聞いているのなら、どうか海の荒波と嵐によって最後の慈悲を与え、私たちを不義の苦しみから解き放ち、私たちに……安らかな眠りを与えてください。<br><br>（残りの文字は海水に浸かって判読できない）",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『先代の枢密のノート』"
}