{
  "Id": 102802006,
  "ItemId": 72010030,
  "Type": 3,
  "Title": "『聖事考』",
  "Text": "旧聖事考第二章第十七節<br>2:17【聖事考】疾風怒涛の中で、人々は遥か彼方でインペラトルの声を聞いた。<br>2:18【聖事考】あの方は言った、「あなたたちは、東の地へ来たれ。」<br>2:19【聖事考】インペラトル、歳主は一筋の光を放ち、それが雨水と巨大な波を越えた。人々はその光を追い、霧と嵐を越えて航海した。<br>2:20【聖事考】遠くの群島の灯台から光が漏れ出た。それは暖流が集まり、香料と黄金の果樹が育つ場所であった。<br>2:21【聖事考】恐ろしい残像が後ろの霧から追いかけてきた。その足元には雷鳴が轟く。人々は悲鳴を上げ続けた。<br>2:22【聖事考】歳主インペラトルは言った、「我は救いをもたらす。」<br>2:23【聖事考】「起源信号塔」が光を放つと、残像は光となって灯台の中へ消え、再び歳主インペラトルに呼び出されたとき、それは神使となっていた。<br>2:24【聖事考】歳主インペラトルは言った、「起源信号塔」の光が照らすところに、神使たちは永遠に存在する。「起源信号塔」こそ我が手なり、我はリナシータの灯台、歳主インペラトルなり。」<br>2:25【聖事考】こうして百年が過ぎ、あの方の言葉通りであった。<br>2:26【聖事考】神使たちは力を尽くし、その意志に従う。<br>2:27【聖事考】後から来た者たちよ、それらをインペラトルの恵みと魂として敬いなさい。<br>2:28【聖事考】神使を家族のように、兄弟のように、隣人のように愛しなさい。<br>2:29【聖事考】それゆえに、我々は聖事をもって神を崇め、感謝の意を表する。<br><br>新聖事考第五章第二節<br>5:03【新聖事考】あの方は神託を下すべく、オークに聖なる文字を刻んだ。最初の一枝のウィスクムベリーは神託から生じた。<br>5:04【新聖事考】その果実は間違いなくインペラトルの知恵の結晶である。それを食べることで目がはっきりとして、善悪を知り、あの方の教えを聞くことができる。<br>5:05【新聖事考】これが智識である。<br>5:06【新聖事考】あの方は黒潮を雲海に変え、傷ついた雲凝樹を浄化する。<br>5:07【新聖事考】その傷を癒す樹脂は治癒の聖なる涙であり、欠けた部分を補うことができる。雲凝乳香を嗅ぐと、神性が人性を満たす。<br>5:08【新聖事考】これが神識である。<br>5:09【新聖事考】第三聖餐は今やあの方と共に高天に戻った。これがフィサリアの罪である。<br>5:10【新聖事考】あの方は我々に教えた、指先を▇ ▇ ▇で突き破り、滴り落ちた▇ ▇を聖酒の杯に混ぜるように。その後、人々は兄弟のように親しくなり、もはや区別はなかったという。<br>5:11【新聖事考】これが霊識である。<br><br>【聖事考：神啓録】第一章第九節<br>1:09【聖事考：神啓録】その日、ナポリの眉目と髭は白く、白い羊毛のようで、雪のようで、目は火のようであった。<br>1:10【聖事考：神啓録】あの方はナポリにランタンを授けた。そのランタンは光を鍛える銅のようで、その響鳴は神使たちの声であった。<br>1:11【聖事考：神啓録】帰還したナポリはランタンを高く掲げ、烈日のように光を放った。<br>1:12【聖事考：神啓録】黒潮の残像はそれを見て、彼の足元にひれ伏した。彼は右手で皆を宥めて言った、「恐れるな、私は歳主インペラトルの啓示者である、私は最初であり、最後である、私はあの方の声を聞いた。」<br>1:13【聖事考：神啓録】私はかつて死んだが、今、再び復活し、高天と冥界への鍵を握っている。<br>1:14【聖事考：神啓録】あなたたちが見ている私の手の中の灯火、私の手にある「ランタンデバイス」こそがインペラトルと繋がる権勢である。<br>1:15【聖事考：神啓録】耳のある者よ、聞くべきである。<br>1:16【聖事考：神啓録】私は歳主インペラトルの側で賛美と管弦楽の音を聞いた。その音は私に言った、「ここに来なさい、私はこれから起こるべき事をあなたに示す。」<br>1:17【聖事考：神啓録】私はすぐ感銘を受けて、前に進んだ。すると、海上に宝座が置かれていた。そこに一人の神使が立ち、大声で宣言した、「誰がこの盞を受け取り、世を照らすにふさわしいか！」<br>1:18【聖事考：神啓録】私は涙を流した。インペラトルの座の下に並ぶ神使たちを見た。その中にはかつて殺された者もおり、尖った刺を生やした者もいた。インペラトルの声は雷のように響き、「あなたが来なさい」と言った。<br>1:19【聖事考：神啓録】私は見た、半身の白い馬がそこにいた。その馬は私に、灯火に祈りを捧げるようにと命じ、そうすれば人々が互いに理解し合い、勝利を重ねることができると。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『聖事考』"
}