{
  "Id": 102801012,
  "ItemId": 72010012,
  "Type": 3,
  "Title": "『ブブ物流、ブ～ブ～ブ！』",
  "Text": "ブブ物流、ブ～ブ～ブ！・上<br>ブブ物流、ブ～ブ～ブ！今日も私は、素晴らしい配達員になります！<br>私はいつも、ブブ物流の「ブブ」は、船が港に到着したときの「ブブ」という音を指していると思っていました！毎日、鯀巣の港には大量の船が行き来し、これらの船は数え切れない貨物を運んでくるが、遠いところからの物語も運んでくる——これは灯灯先輩が教えてくれました！<br>灯灯先輩によると、鯀巣の港は今、瑝瓏で最大で最も忙しい貨物港で、今州への貨物輸送の大部分はここを経由しているんだって！そして、毎回船が着くと、長い「ブブ」の音が鳴り響き、「新しい貨物が到着した、今日の仕事を始めよう」と私たちに教えてくれます！<br>「ブブ物流」の最も重要な仕事は、手に持っている貨物を、全ての受取人の手に安全に渡すことです。毎日、運ばれてきた貨物は山と海を越え、ソラ各地の期待と思いを瑝瓏に運びます。もちろん、ここから貨物を運び出すこともあります。特に最近は、虎口採掘場からの鉱物運送の注文がたくさんあります。これらの貨物が私の手を経て港から運び出され、瑝瓏の戎州、诏州など遠い所に運ばれると思うと、とても興奮します！<br>そして、先輩たちから聞いたことがありますが、地の果て海の果て、誰もがどこにあるのかを知らない場所に、奇妙な島があるとか。噂によると、この島はとてもすごくて賢い人しか見つけられない場所なんです！もし私が貨物をその場所に運ぶことができたら、「ブブ物流」の中でもすごい人物になったということを意味しますよね！うん！きっとチャンスがくるはずです！へへ！<br>だって、ブブ物流、ブ～ブ～ブ！今日も私は、素晴らしい配達員になります！あ！こんなに長い間考えていたら、住所、今回の受取人の住所はどこだったっけ……<br><br>ブブ物流、ブ～ブ～ブ！・中<br>ブブ物流、ブ～ブ～ブ！今日も私は、素晴らしい配達員になります！<br>最近考えていたのですが、もしかしたら、ブブ物流の「ブブ」は、特製の配達服に風が吹き抜けたときの音を指しているのかもしれません！いつも車を運転していると、風が耳元を吹き抜ける音が聞こえます。そのとき、耳元をかすめるブブという音は、私に、貨物を受取人の手にすぐに届けるべきだということを教えてくれます！もっと早く、もっと早く、ブブの音をもっと大きくするために！<br>しかし、交通の安全も考えなければなりません！特に、路上で信号機のような残像に遭遇する可能性があって、気を付けないと！赤は止まれ、緑は進め、いつでもこれを守らなければなりません！そうでなければ、大変なことになります！なぜなら、最近不安定な残像がますます多くなり、周辺の安全が大いに脅かされているからです……これが私たちの仕事に影響を与えていて、特に廃港への往復のときに……<br>そういえば、先輩から聞いたことがありますが、廃港になったその港も、かつては鯀巣の港のように繁栄していたそうです。しかし、断裂帯が形成された後、そこへの交通が困難になり……さらに、周围に不安定な残像が出現したため、最終的には廃港にせざるを得なくなったのです。本当に残念なことです。まだたくさんの速達便が滞在しているのに、こんなに長い時間を経つと、もう遅達便になってしまっています……いつ受取人の手に渡せるかな……<br>もしかしたら、新しい補給駅が完成するまで待つ必要があるのでしょうか？よし！補給駅が完成したら、私はそこへの転勤を申請しましょう！ブブ物流、ブ～ブ～ブ！今日も私は、素晴らしい配達員になります！<br><br>ブブ物流、ブ～ブ～ブ！·下<br>ブブ物流、ブ～ブ～ブ！今日も私は、素晴らしい配達員になります！<br>もしかしたら、ブブ物流の「ブブ」は、怨鳥の沼の霧の中の奇妙な音を指しているのでしょうか？いや、それはありえないでしょう……とても怖いし。<br>最近、新しい補給駅が完成し、私も補給駅への転勤を申請しました！しかし、補給駅が完成した後、いつも追放者が周りをうろついていて、私たちの貨物を奪おうとしています。とてもひどいです……私も以前に記録したことがありますが、これらの貨物はただの物ではなく、誰かの思いや期待でもあります。灯灯先輩もそう言っていましたし、彼女はいつもそうしていました。先輩と知り合ったとき、彼女はすでに優秀なナビゲーターでした！若いように見えますが、彼女はとても真剣に働いています。どんなに複雑な状況でも、彼女は最も早い道を見つけて、速達便を傷つけずに受取人に届けます！「物を受取人に届けるたびに、暖かい笑顔を見ることができる」と先輩はこう言いました。本当に羨ましいです！<br>ところで、貨物が狙われるだけでなく、面倒事が続いています。特に、怨鳥の沼の霧が時々出てくること。霧が出るたびに、雷雨が同時に出るのではないかと心配になります。さらに、もう一つ怖いことを心配しています。それは——道に迷うこと！<br>配達員にとって、道に迷うと本当に大変なことになります！大霧に遭遇すると、鋭い「ブブ」という音が聞こえます。その音は私に、悲しみと……思いを感じさせますが、その時にはナビゲーションが問題を起こし、方向を指示することができません。<br>これは非常に危ないことです。考えたくもありません、いつかこんな霧に巻き込まれ、行く方向を見失った時、耳元であの変な音が囁いたら……ひいいい！余計なことを考えるな、ちゃんと働きましょう！今日も私は、素晴らしい配達員になります！",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『ブブ物流、ブ～ブ～ブ！』"
}