{
  "Id": 102801009,
  "ItemId": 72010009,
  "Type": 3,
  "Title": "『雨の中の列車の思い出』",
  "Text": "雨の中の列車の思い出・上<br>四月の雨は一度降り出すと、いつ止むのか見えない。空は一面の海を上から降らせ、ただその海は長すぎ、湿度が高すぎ、そして遅すぎる。雨が傘や窓に降り注ぐと、その音すら微かすぎる。髪についた雨は、ただべたついた霧になる。そしてその霧は、宇宙で吹き出す泡と同じく、長くは留まらない。傘を畳むと、雨は下から上へと上がり、私の目の前を飛び、再び空の海へと戻る。雨は私の下から湧き上がり、私の肌をなぞり、私の思考を満たし、そしてついに長く待っていた車のライトを瞬かせる。<br>車の鳴り響く音がやっと私の耳元で止まり、空中に浮かぶ列車がついに私の傍に停まる。錆びついた車のドアがギシギシと音を立てて開く。私は頭を上げ、雨が降る方向を最後に見る。雨はどこに行くのだろう、空の海に行くのだろうか。私にはわからない。私が車両に乗ると、どこに連れて行かれるのか、かつての花がまだ空を焼き尽くす火の海になる前に連れて行かれるのか、街がまだネオンに輝いているときに連れて行かれるのか、まだあなたと一緒にいた雨の夜に連れて行かれるのか、私にはわからない。<br><br>雨の中の列車の思い出・中<br>私はもちろん、あの雨の夜を覚えている。雨がネオンの色をにじませ、無数の車のライトが都市を行き交う、まるで潮の中の銀魚のよう。私たちは傘を持たずに雨の中を駆け抜け、一つ一つの浅い穴を踏んで、裾を濡らした。私たちは雨の中で踊りながら、一つ一つの願いをかけた。私は、私たちが夜明けまで踊り続けられたらいいと思う。私は、この雨が永遠に止まらないでほしいと思う。私は、あなたが私のそばにいてほしいと思う。<br>しかし、遠くから車のライトが照らし、まだ雨が降る中、私たちは雨に打たれたお互いを見て大笑いした。「私たちの踊りはずっと続くのか、この眠らない街のように」とあなたが車の鳴る音の中で私に尋ねた。「そうだ、もちろん。私たちの踊りを誰も止めることはできない、この眠らない街のように」と私は答えた。あなたも覚えているはず。<br>あなたは思いにふけり、スカートを持ち上げて頷いた。あなたのスカートから雨が空に飛んでいくのを私は見た。<br>そして、あなたはその日の最後の列車に乗り、列車は鳴り響き、私の目の前を駆け抜けた。<br>そして、静かなネオンの看板が突然水に落ち、私の目の前で大きな水飛沫を上げた。<br>そして、炎の花が地面に落ちた雨を蒸発させた。<br>そして、私は一人で雨に濡れた夜を過ごした。<br><br>雨の中の列車の思い出・下<br>私たちがかけた願いは、すでに雨の中に消えてしまった、まるで雨上がりの土に蒸発した一滴一滴の水滴のように。<br>雨はあまりにも軽く、あまりにも早く止まった。なぜなら、地上で燃え上がる大火が都市のすべての線路、すべての煉瓦を焼き切り、土に落ちるはずの雨をも焼き尽くしたからだ。<br>私は炎の花が土の中から一つ一つ出てくるのを見た。それらは都市の土台を破り、すべての建物を半空に浮かせる。しかし、私はただ走って、走って、あの夜を走り抜けようと、雨の中の泣き声、叫び声、うめき声を走り抜けようと、あなたとかけた願いをつかもうと走った。<br>しかし、私たちの街は最終的に焼け野原となり、私たちの願いは最終的に混乱となり、私はあなたに再会することはなかった。<br>それは再びあの雨に遭遇し、再びあの列車を見たときまでのことだ。<br>四月の大雨が思い出の海を私の前にひっくり返し、空に浮かぶ列車が雨とともに私のそばに停まった。まるでそれが大雨から離れたことがないかのように、まるでそれがずっとあの瞬間に停まっているかのように、まるで私たちの願いがまだ遠い過去にあるかのように。<br>だから私はその列車に乗った。車のドアが私の後ろでゆっくりと閉まり、アナウンスが私の耳に響く。私は車両を一つ一つ歩き、ほとんど眠っている乗客を一人一人見る。彼らは幻なのか、それともあの雨の夜の夢を見ているのか。<br>でもそれは問題ではない。私はあなたを見つけ、あなたのそばに座ってもいいかと尋ねた。まるであなたが私に尋ねたように、踊りはずっと続くのか、この眠らない街のように。<br>私は続くだと思う、この止まらない列車のように。私はそれがずっと進み続けると思う、雨も破れた線路もそれの鳴り響く音を止めることはない。あの夜に戻りたいと思う次の人がこの列車に乗るまで。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『雨の中の列車の思い出』"
}