{
  "Id": 102802007,
  "ItemId": 72010031,
  "Type": 3,
  "Title": "『ラグーナ演劇論文集』",
  "Text": "ラグーナ劇場史研究概論（注釈版）<br>ラグーナ演劇史研究概論及び部族文化の融合と信仰体系の変遷について<br>著者：デリロ・クインティン<br>申請プロジェクト：ラグーナ演劇文化協会地域級研究プロジェクト（青年研究基金プロジェクト）<br>アヴィノレーム神学校、ラグーナ、リナシータ<br><br>概要：本論文は、近年のラグーナおよびセブン・ヒルズ地域における演劇文化の起源に関する研究現状と傾向を整理し、特にここ10年間の演劇界での「演劇考古」文化研究の突破と成果に焦点を当てている。研究方法として、本論文は近年のネオユニオンにおける多様な研究と視点の設定を参考にし、また瑝瓏考古学の歴史的遺物研究の経験を取り入れている。事例の選定においては、クラシックな演目と重要な歴史的事件に重点を置いた。研究結果は、ラグーナ演劇民俗が、島の部族の歴史と生活文化を記録する叙事的なパフォーマンスから発展したことを示している。<br>キーワード： 演劇史；文化研究；概説；民俗学研究；考古学<br><br>…………（間のページが破り取られている）<br>『アヴィノレーム年代記』と『ゴールデンブランチ』という二つの主要文献を例に挙げると、劇の起源と歳主インペラトルの信仰は直接的な関係があるが、現代の歴史文献研究や海外翻訳テキストによる演劇の舞台、衣装、化粧、仮面、道具に関する技術的研究において、生活の記述と民俗表現が融合した演劇の進化にはまだ大きな研究の余地がある。翻訳テキストの進化史に関する研究では、民間刊行物であるモンテリ文化財団の『翻訳における文化的特徴と文化的再構築――瑝瓏が収蔵するリナシータの旅行記を例に』が、過去の人々の生活民俗がどのように演劇脚本と舞台表現に変化していったのかを扱っている。<br><span class=\"font-bold\">＜神学校側の備考＞ ：荒唐無稽なストーリーの原稿は学校の財団に投稿しないでください。また、最近の食品安全問題については、管理を強化し、学生が腐った「ゴンゴンガニ」を食べて精神錯乱を起こすのを防ぐようにしてください。</span><br><br>…………（間のページが破り取られている）<br>これら異なる部族の源を象徴する衣装は異なる先祖やトーテムを表すお面で、そして異なるクランの言語は、リナシータの千島時代の人々が、演劇の形を借りて、カルネヴァーレの中で衝突し交流した結果、部族の融合と相互理解に至ったことを示すもの——各部族の民俗や伝説は、複数のバージョンで編纂され、再創作され、今日流行しているラグーナ演劇の主要な原型を形成した。<br><span class=\"font-bold\">＜指導教員のコメント＞  いくつかの内容は言及にとどめ、過度に考証や深掘りしないようにしてください。論文は隠海教団の教化院に審査される予定。</span><br><br>コスチュームとステージの発展考証について<br>（この手書きのノートはもうほとんどのページが破り取られていて、後記の数ページしか見つからなかった。）<br>後記：<br>ずっと協力してくれた友人たちに感謝します。密かにこの研究に貴重な文献を提供してくれた方に感謝します。父デリロ・クインティンがかつて行った研究に感謝します。そして、隠海教団による追放と、母校アヴィノレーム神学校からの除名に感謝します。<br>この『コスチュームとステージの発展考証について』は、立案から流刑前夜までの四年間をかけてようやく初稿が完成した。予定通り、友人たちの手に届くことを願っている。<br>明日の朝、私も父と同じように、巡礼船に乗ってラグーナ城を離れ、歳主の足跡を追い求めることになる――インペラトルに祝福を！もし私が生き延びることができたなら、全知のあなたが私に正しい道を指し示してくださいますように。<br><br>……筆者がまだ子供だった頃、父デリロは去る前に私に言った。「クインティンくん、君は人間とは何か知っているか？」<br>あれは父が遺してくれた最後の言葉だとわかった。そして私は「知らない」と言った。<br>すると父は、頑張れ、マリオ・クインティン。人間は考える海草であると言った。<br>昔はその言葉の意味を理解できなかったが、今なら大体わかってきたーー考え続けるのだ、探し続けるのだ、と。<br>かつての島国は悲鳴で崩壊し、人々は方舟に乗り、インペラトルの導きのもと、海を越えて現在の地にリナシータを再建した。<br><span class=\"font-bold\">千島の時代、人々は悲鳴で消えた故郷と族人を記念するために、それぞれの民族衣装を身にまとい、先祖と図騰を象徴する面をかぶった――したがって、本書第四章の結論にあるように、演劇文化は教団が承諾したものではなく、リナシータの人々の自発的な記念と象徴であると言える。</span><br><br>果たして私たちは本当に海草なのか？<br>もしそうであれば、流されるままの海草と考えるようになった海草という区別もあるだろう。<br>人々がインペラトルの名前を称賛するのは、あの方の慈悲と寛容によって、異なる民族が互いに交わり、競い合いながら文化が長く共存できるようになったからだ；また、悲鳴の海流に立ち向かう海草が絡み合う意志を称賛しているのだ。<br>インペラトルに祝福を！あなたを讃えます！しかし今のラグーナの人々はあなたの真意を実現しているのでしょうか？<br>はあ…インペラトルに祝福を。やっぱり死にたくない、死にたくないんだ…もう一度カルネヴァーレを目にしたい、やっぱり怖がっているんだ。明日、本物の海草にしないでくれ！<br><br>月桂冠と宝剣（前編）<br>月桂冠と宝剣——『ゴールデンブランチ』における神授のイメージについて<br>刊行物名：ラグーナ海風演劇部研究論叢第一号<br>ジャンル：文学研究 文学理論 演劇 ゴールデンブランチ<br><br>ラグーナの『ゴールデンブランチ』における演劇要素は、非常に顕著に表れている。この歴史的な叙事長詩は、原始信仰文化の影響を強く受けており、まず千島時代の各部族の原始信仰と文化的特色を田園劇の主要な舞台として描いていて、そしてインペラトルの導きに従い、これらの派生物語が交わり始める。著者は、ラグーナでの神使たちの視点を通じて、インペラトルという三人称視点を提供し、各キャラクターが鮮明で古典的な演劇意識を持って自らの役割を演じる様子を描写している。また、この作品全体を通して、信仰とトーテムに共通する象徴的なイメージが織り込まれており、伝統的な演劇芸術文化におけるメタファーと対応している。これらの演劇要素を使用することにより、この長詩はラグーナ政府側および民間で広く愛されるクラシック作品となり、著者はインペラトルから伝えられた神託の背後にある意志と、リナシータ地域における社会変革に対する深い思考も込めている。<br>…………（間のページが破り取られている）<br><br>『ゴールデンブランチ』で最も評価の高い物語の構成は、収束としての第三幕、カルネヴァーレがクライマックスに達するシーンに他ならない。ブナ半島の聖林ストーリー、ラグーナ城の教団ストーリー、ディサレー海嶺の守密者ストーリー、セブン・ヒルズの総督後継者ストーリー、そして闘技場ストーリーの五つの物語が交錯し、並行して集約されるフィナーレの設計だ。著者は巧妙に物語に様々な伏線を張って、各勢力が集結する前提と結果を織り交ぜ、歴史的題材を基にした壮大な悲喜劇としての独特の魅力を見せた。この第三幕のプロットは後の多くの優れた演劇作品に影響を与えた。影響力の観点から分析すると、演劇的な編成技法はその主な要因の一つだが、劇作理論を離れて分析すると、このように歴史を改編し、それに基づく要素で核心を表示する設計は、文化の進化過程において作品に不朽の文学的地位を与える本当の理由となった。（注釈＊二十三）『ゴールデンブランチ』は、最初に各部族の民間伝承と歳主神の啓示を密接に結びつけた芸術作品である（注釈＊二十四）ーー五つのお面がそれぞれの信念に従って同じ目的のために肩を並べると、歳主インペラトルが高天から降臨し、カルネヴァーレのクライマックスで登場し、真の神の代弁者（すなわち舞台上の主人公）に月桂冠を授ける場面が描かれている。この儀式的な演出は、リナシータの人々の心の中で永遠の文化的定石として定着した——以後、すべての英雄の旅は、カルネヴァーレの中で役者や裏舞台にいる劇作家など、どんな役割を演じる英雄であっても、大衆の注目を浴びながら「冠を取る」ことでフィナーレとなった。<br><br>月桂冠と宝剣（後編）<br>月桂冠と宝剣ーー『ゴールデンブランチ』における神授のイメージについて<br>刊行物名：ラグーナ海風演劇部研究論叢<br>ジャンル：文学研究 文学理論 演劇 ゴールデンブランチ<br><br>（前文続き）<br>歳主インペラトルがなぜカルネヴァーレのクライマックスで現れるのか、『ゴールデンブランチ』やその関連研究では深く掘り下げられていない。過去、神学校でのカルネヴァーレの研究の方向性では、一般的に「月桂冠を取る者」は必ずやリナシータ文明の精神に最も適した者、すなわち歳主と精神的共鳴を形成した者であり、劇中の一瞬の激情や他の目的によるセッティングではないと考えられていた。この理論は長い間、『ゴールデンブランチ』と月桂冠文学の象徴を研究するメインストリームとなり、人々は月桂冠を最高の栄誉、リナシータの意志が具現化したものとされてきた。（注釈＊二十五）<br>しかし、神学校事件後の一連の文化運動により、「冠を取る者」の象徴的意味とその演目の上演は、教団によって歳主の授けによる意義として解釈されるようになった。それは神託を伝え、統一を維持するために貢献した者を指すものだ。このように、月桂冠という要素もまた、授けの色彩を帯びることとなった。<br>筆者も、この解釈から見ると、「冠を取る者」に対する選択も、自由への規制であり、『ゴールデンブランチ』で否定された存在ではないかと疑問を抱いている。鈍化された自由は、果たして自由と言えるのだろうか？<br><br>…………（間のページが破り取られている）<br><br>【23】チャーリー・ヴェルベック「リナシータ演劇美学改革史」，アヴィノレーム神学校文化定期刊行物<br>【24】マリオ・クインティン「コスチュームとステージの発展考証について」海外文化研究出版社<br>【25】コジモ・ソレンティーノ「『ゴールデンブランチ』の伝播研究」ラグーナ演劇文化協会",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『ラグーナ演劇論文集』"
}