{
  "Id": 102802002,
  "ItemId": 72010026,
  "Type": 3,
  "Title": "『孤独のソラ』",
  "Text": "『孤独なソラ・ラグーナのすべてに関する』<br>（先駆条約が執筆した観光ガイドで、エグラの町に関するコラムは長期更新されていないようだ）<br><br>【次の人気の探検地】：エグラの町！<br>勇気を持ってカルネヴァーレの冒険劇の原型を探したい人にとって、伝説的な「巨人」の領土を訪れたり、水辺で雲海に響く歌声に耳を傾けたり、騎士たちの足跡を追い栄光と正義を垣間見るのはもはや神話ではありません。エグラの町では、美しい水辺の風景を楽しみ、夕暮れの草原でヤクの大移動と回転する風車を見ることができます。また、咲き乱れる花々のそばで、アフタヌーンティーと百年の伝統のたグルメを楽しむこともできます。<br><br>【夢幻の旅リスト】：霞立つ水境！<br>今号の【夢幻の旅】にはそよ風のヘイヴンの奥にある霞立つ水境が選ばれました。引き込まれるようなゴンドラツアーの中で、霞立つ水境はいつも夢のような風景で観光客を魅了します。<br>しかし、多くの訪問者が知らないことは、様々なロマンチックな舞台劇の原型として、その雲海の上空を漂うノクターン・ガーデンは根無し草ではなく、旧ラグーナ城の最も高い塔の遺跡であり、かつてナポリ二世が黒潮の中で奇跡を呼び寄せ、ラグーナの人々を救った場所なのです。それ以来、黒潮は白い雲海に変わり、現在の姿に至りました。<br>昔のエグラの町はこの雲海の下に沈んでいます。<br><br>【旅が目的地】：今すぐ出発だ！<br>注目すべきは、原因不明だが長年にわたって雲海の水位が徐々に上昇し、エグラの町の住民が北部の高地へ移り住んだことです。当時、この地は荒涼とした未開発の岩地で、「そよ風の岩地」と呼ばれていました。後にエグラの町の人々が稼働し続ける風車を建て、低地の水源を汲み上げて作物や花を育てたことで、現在の「そよ風のヘイヴン」の美しい景観が生まれたのです。<br><br>【幸福コラムの思い出】：旅人の声！<br>貴社はエグラの町に関するコラムを、前回のカルネヴァーレ以来ずっと更新されていません。いつも同じ文章を掲載して、もしかしてもう作者に原稿料を払えなくなったのですか？<br>今時もはやエグラの町に興味を持つ観光客は存在しないのかもしれませんね？まさか、図星だった？<br><br>エグラの町ガイド（その一）<br>（十年前に発表された短編小説。<br>「ベストセラーを汚すやつ！修道会に三度も発行禁止された！」<br>「十人に一人しか読めない本！君もその一人なのか？」<br>「奇想天外！ラッセル星人の風刺が数十年経っても痛い所を突くものだ！」<br>と編集に勧められた…どうやら二十年前の話題作のようだ。）<br><br>ソラリスの表層には、嵐、暗礁、そして巨大な怪物がひしめく広大な海が広がる中、誰にも気づかれずひっそりと眠る静かな群島が存在していた。この島々に流民たちが築き上げたのは驚くほどの文明で、彼らはなんと「統一された意志」をとても偉大なものだと信じている。この群島、あるいはかつてそこに存在していた問題といえば、多くの住民が多くの時間を不満に感じている、ということだった。<br><br>引退した後、私はよく友人と初めて出会ったあの午後を思い出すのだった。<br>彼の名前はフォード・パーシヴァル、宇宙人だった。<br>エグラの町に来た初日に、彼は代金を支払わずにバゲットを十本も食べた。すぐに神使たちが盗難の罪で彼を裁こうとしたため、私は彼のために借金を肩代わりして助けた。<br>「慈悲」な神託は礼拝活動後にずっと頭の中に残っている、これに関わるものを探したいと思っていたーー彼に出会うまでは。可哀想な異郷人、きっとお腹が空いていたのだろう。<br>「私はフォード、宇宙人だ。あの武器の成分を分析している。あなたたちは奇妙な武器を使っているな。」<br>と助けられた彼はそう言った。「ここはどこだ？」と彼に問われた。<br>宇宙人？ああ…わかった。なんらかの連邦から来たと自称する人がこういったことを教えてくれた。ソラリスは踊っているトマトだから、トマトは回ったり呼吸したり踊ったりもする。でも宇宙人は違う、他のトマトからやってきた宇宙人は生きてるものと死んだものがあるとか。<br>「エグラの町だ。」と私は答えた。<br>「そうか、エグラの町だったか。そうだ、あれはなんだ？」彼は遠くにある回っている風車を指で示した。<br>「あれは風車だ。独眼巨人風車群、ブリアレオなんだ。」エグラの町に生まれ育った者として、私は本能的に説明した。<br>「独眼…巨人だと！ああ！知っているぞ！見たことがあるからな！まさか、あいつを殺して風車を作ったのか？どうやって作るんだ？この自動回旋陣列はその残骸で作られたものとでもいうのか？ブリアレオとは一体なんだ？熱分散装置なのか、推進エンジンなのか？それともネットトンネルを開ける設備なのか？」<br><br>エグラの町ガイド（その二）<br>（前編に続き）<br><br>自称フォードという者は巨人の話に興味があるようだ。彼は興奮しながら地面に座り込み、遠くにある風車を指して理解できない言葉を言い始めた。<br>やはり、どこから来たのか、どのトマトから来たのかに関係なくこのエグラの町の風景を目にしたら、みんな騎士物語に魅了されるはずだ。<br>すると私は立ち上がって前へ三歩歩いて、存在しないネクタイを整えてから優しく説明した：「そうだ！まさにその通り！昔ある正義感を持つ騎士が私たちを導いて巨人を殺した。それ以前は、エグラの町の人々と音骸はみんな巨人に脅されて追われ、南の高地での生活を迫られた！そして今、あの暴君は花の海に埋まった！私たちは壮観な風車を作り、花と畑を育てて、昔の居場所をブリアレオと名付けた、あの騎士の功績を記念するために！」<br>フォードは私の説明を聞いた後、ぽかんとその場に立ち尽くして、一万頭の回遊の鯨が彼に怒鳴って、その怒鳴り声に感知力を失ったようだった。<br>暫くすると、彼はうろたえながら再び質問した。「ここにはまだ騎士がいるのか？」<br>なんという質問だ？<br>インペラトルに祝福を！<br>やっとあの「エグラ町人としてもっとも聞かれたい質問トップ10」第一位の答えを言える時が来た。<br>私は教団の侍祭たちのように厳粛な表情を浮かべ、自らの頭上に尊き者の象徴である光輪が現れるのを想像し、インペラトル様が目の前に立ち翼を広げる光景を思い描いた。そして、カルネヴァーレで月桂冠を勝ち取り、大聖堂で宝剣を掲げて爵位を受け、ラグーナ城のオシャレな紳士たちから敬意の眼差しを浴びる自分を想像した。<br>そして、私はゆっくりと話した。<br>「もちろん、いるさ——」<br>「だが、騎士の道を追い求める外来者は多い。あなたは騎士の試練を受ける覚悟があるか？」<br>異星人フォードは、興奮のあまり音痕すら輝き、まるで漂流者が流木にすがるように、涙を浮かべながら私の足にしがみつき、揺さぶり続けた。「あります！あります！どうか伝説の騎士への道を示してください！故郷ラッセル星に帰り、我が故郷を救うためなら、どんな代償も払って見せる！」<br><br>（試し読み終了。続編は未購入です）<br><br>シェフの食卓：ラグーナ篇<br>【人気シェフの人知れぬ秘密】<br>もしあなたがラグーナ城を歩いている人を捕まえて、「ラグーナで一番の公共レストランはどこですか？」と尋ねたら、<br>十人のうち六人がこう答えるだろう。「それはトラットリア・マルゲリータだ！」と。三人は「中心街にあるあの家庭的なレストランだよ」と言い、最後の一人は「ふわふわの尻尾を持つシェフのレストランチュ！」と言うことだろう。<br>そうだ、トラットリア・マルゲリータの影響力はラグーナでは別格だ！<br>素晴らしいチュ！<br>ラグーナ城の人気レストランと言えば「トラットリア・マルゲリータ」が有名だが、意外と知られていないのは、この店が伝統的なラグーナ料理の改良版であることだ。このコラムの調査によると、エグラの町は今でも伝統的な料理を守り続けている。そしてマルゲリータさんはグルメの特別な食感のため、時々休みを取って外出し、自らエグラの町やリジョリ群島へ行って食材を調達したりする。<br>もしかして……ここまで聞いてあなたはこう思うかもしれない。「何？リジョリ群島が水産物を提供するのはともかく、マルゲリータさんが自らエグラの町まで行くって？あそこは田舎じゃないか！エグラの料理なんかがラグーナ料理を名乗れるの？」<br>確かに、日々発展しているラグーナと比べて、エグラの町の生活はそれほど華やかではない。ここでは人々は穏やかに過ごし、町の貿易や物流もラグーナの中継に依存している。人々は風が吹くと働き、風が止むと休み、風車や農地、麦畑や牧場に囲まれて生活している。<br>しかし、だからこそエグラの町の食文化は百年以上ほとんど変わらずに受け継がれている。ここにだけ、ラグーナ料理の最初の伝統的な風味と技術が残っている――風車での製粉や水車による加工など、古来の方法を守り続けているのだ。<br>「ここの食材と加工品はとても貴重チュ！地元牧場のチーズは濃厚で香り豊かで、肉は豊富な食感でお腹を満たすにはぴったりチュ！」と、マルゲリータさんは本コラムのインタビューで語ってくれた。<br><br>【特別ゲストのコメントコラム】<br>元教会財政官：「伝統的な食文化にはリナシータの過去が刻まれている。伝統料理を忘れることは裏切りだ！」<br> 美食家オーランド：「この爺さんはお決まりのスローガンしか言えないのか？伝統的な美食だって？お前たちの町のパンなんて固すぎて人を殺すこともできるぞ。」",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『孤独のソラ・ラグーナのすべて』"
}