{
  "Id": 102801015,
  "ItemId": 72010016,
  "Type": 3,
  "Title": "『光なき森調査隊の日誌集』",
  "Text": "光なき森調査隊の日誌集・その一<br>光なき森の全体的な調査と考察を行い、森の自然保護区研究所の旧址を再利用することを決定した。旧址の遺留資料を分類・整理し、既に絶滅した植物の種や標本もいくつか発見した。これらの貴重な種と標本は、光なき森の生態系の<ano=へんせん>変遷</ano>と<ano=ひめい>悲鳴</ano>の影響をよりよく理解するのに役立つだろう。<br>次に、光なき森の土壤や水源などを全面的に調査し、光なき森に潜む<ano=ざんぞう>残像</ano>「いたずら猿」を重点的に調査する。以前の報告によれば、いたずら猿による人間への攻撃事件がいくつか発生している。いたずら猿を目撃した探検家の話によると、この種の<ano=ざんぞう>残像</ano>はほとんど単独で行動しない。そのため、光なき森に入る調査員は必ずチームで行動し、関連する防護措置を講じるように要求している。<br>（<ano=そうみん>蒼旻</ano>：これは生態学部光なき森部門の設置に関する資料である。<ano=ひめい>悲鳴</ano>が発生してから長い時間が経過し、状況が少し安定した後、研究員たちは光なき森の調査を開始した。）<br><br>光なき森調査隊の日誌集・その二<br>午前10時、研究所の近くで数匹のいたずら猿を発見。観察の結果、これらのいたずら猿には集団意識があることがわかり、互いにコミュニケーションをとる動きを見せた。所内の人にいたずら猿から距離をとるように通知した。<br>午後1時、もう一匹のいたずら猿が現れた。<br>午後2時45分、別の群れのいたずら猿が現れ、小規模な衝突が発生した。そのうちの一部のいたずら猿の体には何らかの胞子が覆われているようだった。胞子が体に覆われていないいたずら猿は敗れて現場から逃げた。<br>午後6時、いたずら猿が研究所を襲撃、一匹が捕獲された。研究所はこのいたずら猿を収容する予定。<br>これらのいたずら猿の行動特性を記録し、エンジニアチームに<ano=もほう>模倣</ano>カメラを作成するように提案する。同時に、いたずら猿の周波数を分析する。<br>（<ano=そうみん>蒼旻</ano>：これは初期の調査時の日誌だろう。）<br>（<ano=こうもく>巧木</ano>：その後、この胞子は<ano=どくむ>毒霧</ano>胞子であることが確認されました。）<br><br>光なき森の調査隊の日誌集・その三<br>いたずら猿の集団に対して、いくつかの<ano=もほう>模倣</ano>カメラを開発し、投入した。そのうちの3つは草の束型カメラ、2つは巨石型カメラ、1つはいたずら猿型カメラ。いたずら猿型カメラはいたずら猿の行動をある程度<ano=もほう>模倣</ano>することができるが、動きは比較的機械的で、複雑な動きをすることはできない。今回の撮影では、2つの草の束型カメラが破壊され、巨石型カメラがいたずら猿によって攻撃道具として使用されたため、レンズが激しい衝撃を受けた。<br>いたずら猿型カメラはいたずら猿と一緒に行動し、いたずら猿のリーダーを撮影した。いたずら猿はカメラに攻撃の傾向を示さなかったが、カメラの動作システムが故障して動けなくなり、最終的にいたずら猿によって巨木の周りに「埋葬」された。<br>巨木の周りを調査し、カメラを回収する予定。<br>（<ano=こうもく>巧木</ano>：我々の英雄、<ano=もほう>模倣</ano>カメラに敬意を表します！）<br><br>光なき森調査隊の日誌集・その四<br>収容されたいたずら猿の体には胞子が覆われ、赤い光を放っている。同個体に長時間近づいた研究員は、咳・呼吸困難などの症状を示した。そのため、研究員が同個体に近づくことを制限した。<br>数日後、同個体は狂乱状態を示し、周囲の環境を破壊し続け、自分をひっかく、咳が止まらない状態が続いている。<br>同個体をさらに観察する必要がある。<br>また、同個体の<ano=しゅうはすう>周波数</ano>の影響を受け、最近研究所近くにいたずら猿が出没する傾向が増えているので、要注意。<br>いたずら猿のリーダーに対する調査を早急に開始する必要がある。<br><br>光なき森調査隊の日誌集・その五<br><ano=ひれん>飛廉</ano>の<ano=おおざる>大猿</ano>、叫び種、<ano=どとう>怒涛</ano>級の<ano=ざんぞう>残像</ano>。<br>調査によれば、<ano=ひれん>飛廉</ano>の<ano=おおざる>大猿</ano>は中部のガジュマルに棲息するいたずら猿のリーダーである。やつは強い縄張り意識を持ち、侵入者に対して強い敵意を示す。既にいくつかの調査隊が<ano=ひれん>飛廉</ano>の<ano=おおざる>大猿</ano>の調査で被害を受けている。<br><ano=ひれん>飛廉</ano>の<ano=おおざる>大猿</ano>およびその配下のいたずら猿の<ano=ざんぞう>残像</ano>は、擬態猿としてかつて光なき森で存在するいたずら猿の行動を<ano=もほう>模倣</ano>でき、ある程度の知能を持っている。やつらは人間を<ano=もほう>模倣</ano>し、簡単な道具と武器を使用でき、仲間を慰め、保護することもできる。<br>同時に、胞子に汚染されたいたずら猿が攻撃的になり、その数も増えていることを確認した。注意する必要がある。<br>一部の研究員はこれについて研究を始めた。<br><br>光なき森調査隊の日誌集・その六<br><ano=よき>夜帰</ano>の協力の下で、<ano=ひれん>飛廉</ano>の<ano=おおざる>大猿</ano>との特殊作戦が行われた。結果、<ano=ひれん>飛廉</ano>の<ano=おおざる>大猿</ano>に位置情報を測定できる腕輪を装着させることに成功した。これによって、やつが森での動きを観測し、正面衝突を避けることができる。<br>今回の作戦で、胞子に汚染されたいたずら猿の数が予測を超えたことを発見した。胞子の拡散速度が予測モデルより早くなっている。この胞子は周囲の土壌と水源に大きく影響し、人体に不可逆的な損傷を与えられる。胞子の感染源はいたずら猿なので、いたずら猿の駆逐を始めた。しかし、胞子の感染源はいたずら猿ではないと思う研究員もいる。彼らは第二の課題を提出し、胞子の抗体について研究し始めた。<br>（<ano=しんびん>森敏</ano>：胞子の抗体を研究し始めた人は私の先生。彼女はこの方法で光なき森の問題を解決するつもりだった）<br><br>光なき森調査隊の日誌集・その七<br>抗体に関する研究は大きく前進した。もうすぐ成果が出ることを信じている。<br>いたずら猿を乱暴に駆逐するだけでは問題を解決できず、やつらは頻繫に人間を襲うようになった。この状況をなるべく避けるために、私たちは仕事の方向を変え、いたずら猿を収容し、胞子を<ano=はくり>剝離</ano>することでやつらを落ち着かせた。<br>これで仕事がうまく行くようになることを、私たちは望んでいる。<br><br>光なき森調査隊の日誌集・その八・<ano=しんびん>森敏</ano><br>いたずら猿の暴走など一連の思いもよらぬ事件や問題のせいで、ほとんどの研究資料を失った。<br>ただ、資料を整理している中、先人たちが光なき森の問題を解決しようとする努力を垣間見える。<ano=声態>生態</ano>研究はとても複雑で、これらの問題にどう切り込むか、どんな方法で研究するか、いずれも考えなければならない課題だ。<br>幸い、私たちにはまだ考える時間がある。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『光なき森調査隊の日誌集』"
}