{
  "Id": 102802005,
  "ItemId": 72010029,
  "Type": 3,
  "Title": "『巫術、耳目と告発状』",
  "Text": "『異端の槌』より抜粋<br>（薄い冊子には激しい意見が記録されており、どうやらある極端派の教義のようだ）<br><br>巫術とは何か？巫術の本質とは何か？<br>誰もが知っているように、共鳴者の共鳴の力は本来、我らが主インペラトルの恩恵から来るべきものである。信仰深い教団の信徒は心を鍛え、教えに従い、さすれば恩恵を受け、凡人の体で神の力を行使することができるようになる。しかし、巫術は無駄な欲望から発生する——不誠実な者はレビヤタンの密かな誘惑のもと、その者と契約を結び、術法を行使できるようになる。その瞬間から、彼らは生まれながらに受けた神の恵みを裏切り、もはや正直な信仰を持つ「人間」ではなく、冒涜する力を以て世間を害する巫師へと化した。<br>神は我々が生きる世界を形作り、我々が持つすべてのものは神の恵みによるものである。しかし、この巫師たちは悪魔の誘惑に駆られ、神の創造物を堕落した不浄な超自然的存在へと変え、それと虚偽の「共鳴」を行った。彼らの身には悪魔のマークが刻まれており、それこそが罪の証である。「悪魔の器」の助けを借りて、この巫師たちは残像に変わり、インペラトルの民を傷つけることさえできる。<br><span class=\"font-bold\">我々は警戒しなければならない。自由を求め、欲望に満ちた者は、誰でもレビヤタンの選民へと堕ちる可能性がある。</span> <br>彼らに対して定期的な「浄化」や「追い払い」が必要である。巫術を使う異端は野蛮に増殖し、汚れた力で世を侵し、最終的にはリナシータに黒い災厄をもたらすだろう。教団には彼らを統一的に拘束し、教化する義務があり、インペラトルの導きに従うべきである——もし教団に帰依し、インペラトルの像に誓いを立て、世俗を離れ、厳しく修行しないのであれば、その歪んだ運命は「巡礼船」に導かれ、正しい道へと進むこととなるだろう。<br>我々は彼らのために昼夜祈り、インペラトルの救済を求め続ける。インペラトルに祝福を。<br><br>『隠海教団の耳目はどこにでも存在する』<br>友よ、自由を求める同志よ、他者の目がない安全な場所に到達したら、この冊子を開くことを忘れないでくれ。これから、筆者はあなたに隠海教団の耳目を識別する方法、そして危険な追手を撒く方法を教える。<br>頭上に金色の光輪を持つすべての音骸は、隠海教団の耳目であり、「天使」の役割を果たしている。彼らは教団の侍祭と常に一緒に行動し、教団が異端を排除するための手先となる。音骸の国「リナシータ」だと？はっ……どんなに素晴らしい風刺劇も現実の荒唐無稽さを演じ尽くすことはできない。<br>まず気をつけるべきは、ランタンを持つ音骸の集団だ。彼らは「ルチェルナ」と呼ばれ、攻撃的でないように見えるが、「異端者」を夜の闇の中で逃げられなくさせる。彼らの光は道を照らすだけでなく、眩しく刺すような武器にも変わり、人々の方向感覚を奪うことができる。かつて、フェイイグニスの音骸能力を使って身を隠した者がいたが、その光の下では依然として自分を隠せなかった。<br>最も典型的な手先は、あの石膏像のようなもの——悪名高い「ガルディア」で、教団の最も忠実な護衛隊である。彼らは侍祭の指示がなければ動かず、静かな像のように静止している。「ガルディア」に追われた場合、決してやつらと戦わず、発令した懺悔院の侍祭を見つけることだ。<br>そして、その護衛隊の中で最も憎むべき存在は、教団の建物の高い場所に立つ「ヴォックス・サンクトゥス」である。彼らは教団の近衛兵で、自由に動くことはできないが、昼夜を問わず手に持った角笛を吹き、虚偽の福音を宣伝し続ける。この福音はラグーナの人々の精神に浸透し、ラグーナの人々の思考を毒していく。<br>ラグーナの子供たちがこの世界に生まれたその瞬間から、彼らは絶えずこれらの歪んだ教義を聞き続けなければならないことを、あなたは想像したことがあるか？武力による圧迫にはまだ抵抗する余地があるかもしれないが、ラグーナ城に住み、あの隙間なく広がる精神的な規律をどう避けることができるのか？<br><br>異端告発書<br>尊敬なる教士閣下、<br><br>私、チャールズ・トルナトーレは、ここに異端の存在を実名で告発いたします——地下劇団「良薬」は、教団によって禁じられた劇『フライング・ラグーナ人』を再演し、台本には数多くの悪辣な暗喩と象徴が加えられています。私は記憶に基づき次の通り書き写します：<br><span class=\"italic\">「主座の名言はまるで漬け込んだ呪文のようで、ゴンドラでさえ聞けば一瞬ひるんでしまうだろう。」</span><br>——第一幕第一場より<br><span class=\"italic\">私の手にあるバゲットで信仰の敵を打撃するのに十分ではないのか？</span><br>——第一幕第三場より（注：このセリフは侍祭が言うもので、劇作者は教団の法具をパンとして侮辱している）<br><span class=\"italic\">インペラトル様、どうか私たちの朝のような愛を見守ってください。</span><br>——第二幕第一場より（注：ここでは男女主人公が駆け落ちをしている）<br>……<br>申し訳ありませんが、私はこれ以上冒涜的なセリフを記録することができません。あまりにも恐ろしいことです、彼らが私たちの崇高な信仰をこれほどまでに踏みにじるとは。<br>彼らは公演時に仮面をかぶって顔を隠していましたが、私はその姿勢や声で彼らの正体を見破りました——驚くべきことに、彼らはすべてモンテリファミリーのために働いているのです（具体的なリストは別紙にて添付いたします）。<br>インペラトルに祝福を。<br><br>あなたの忠実なる<br>チャールズ",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『巫術、耳目と告発状』"
}