{
  "Id": 102801013,
  "ItemId": 72010013,
  "Type": 3,
  "Title": "『無名の家書』",
  "Text": "無名の家書・壱<br>親愛なる父さんへ、母さんが手紙を書くように言ったのだけど、何を書けばいいのかわからないんだ。だって、父さんが家に帰ってくるのはずいぶんと前のことだから！この前、雨儀先生が自分の父さんについて書くように言ったんだけど、どう書けばいいのか考えてもわからなかった。みんなは父さんが遊びに連れて行ってくれたり、おいしいものをいっぱい買ってくれたり、お話をたくさんしてくれたりするけど、私はそれを書けない……だって、父さんにはずいぶんと会っていないから、父さんがどんな顔をしているのかもう忘れてしまいそう……私が書けるのは、父さんが忌炎将軍と一緒に、石崩れの高地で怪物と戦っていること！その怪物は、火の英雄の中の風船の怪物よりも高いに違いない！でも、父さんは一瞬で怪物を倒した。だって父さんはとっても強いんだから！けど、クラスメートは私が嘘をついていると言うんだ。火の英雄の中の風船の怪物はとっても強いから、火の英雄も苦戦していただって！私は見たことがないから、知らないけど……父さん、いつ帰ってくるの？帰ってきたら、ヒーローショーに連れて行ってくれる？私、父さんと一緒に見たいんだ！<br>それに、私、もう母さんの家事を手伝うことができるんだ！前に、炒飯を作ったんだ。母さん、とっても喜んで食べてくれた！父さんが帰ってきたら、私も父さんに作ってあげるね！<br>あ、そうだ、手紙に花を入れたんだ。ヴェリーナお姉さんがくれた。ヴェリーナお姉さんは、その花はとても長く咲くと言っていたから、父さんにも見てもらいたい！母さんもとってもきれいだと言っていた。だから、このきれいな花、父さんにも見てほしい！<br><br>無名の家書・弐<br>さっき宝ちゃんが寝た。彼が書いた手紙も見た。<br>ふう……私たちは元気よ。宝ちゃんも最近は物事がわかるようになってきて、手伝ってくれるようになった。鉱山のこともまずまずだ。鉱山の下には何かがあるかもしれないが、私の仕事に影響はない。だから、私たちのことは心配しないで、あなたも自分のことをちゃんと見てね。<br>小さい頃、私の父さんもあまり家に帰ってこなかった。宝ちゃんと同じように、父さんがいつ帰ってくるのかと、いつも母さんに聞いていた。でも、その頃の戦いがもっと厳しかった。残像たちはもう街に迫ってきていたんだろう。ある日、とても大きな雨が降っていて、配達員がドアを叩いていた。普通、配達員がドアを叩いていると、父さんの手紙が来る。その日もそうだった。私はうれしくて部屋から出て、母さんがドアを開けて配達員と話をしているのを見た。配達員が去った後、母さんは手紙を私に渡すのにとても時間がかかって、最後には私を抱きしめて泣いていた。<br>私たちがどれだけの代価を払って、残像たちを石崩れの高地の外に追い出したかをもちろん知っている。あなたたちがどれだけ頑張っていることも知っている。実は、配達員がドアを叩く音を聞くたびに、私は恐怖を感じる。届いたのは、母さんがあの日受け取った手紙ではないかと。だから、配達員には、誰もそれを取りにはこないのでドアの外に置いていってもらうように言った。<br>結構書いたね。あなたは最近どう？前線は大変？私たちのことは心配しないで、自分がすべきことをしなさい。私たちはいつもあなたを愛している。<br><br>無名の家書・参<br>心配しないで、今は大丈夫だ。前回突然現した小規模な残像潮を撃退した。天工がずっと建設している大規模工事も、最近残像との戦いですごく役立った。私たちは必ず勝つ、信じてくれ。<br>私も、君たちを愛している。<br><br>無名の家書・肆<br>……この手紙を書き始めるとき、本当に、どこから始めればいいのかわかりません。忌炎将軍、彼の言葉を私たちに伝えてくれたこと、そして彼が最後に残した手紙を私たちにくれたこと、感謝しています。<br>最近、彼が以前に言ったことをいつも思い出します。誰かが戦場に出て、残像たちを撃退しなければならないと彼はいつも言っていました。戦場で将軍様が最前線に立って、生死を恐れずに怪物と戦っているのを見ると、いつも感心しています。そして、将軍様に何度も死地から助けられたことがあって、将軍様のような戦士になりたい、最前線に立ちたい、他人を守りたい、自分の力を尽くしたいと思っていました。彼の思いをよく知っています。撤退する仲間を守るために犠牲になったのも、彼の本望です。これでいいです。<br>あの日、彼はどのような戦士だったのかを、私は将軍様に尋ねました。将軍様の答えは、彼はいつも最前線に立って、どんな危険があっても他人を先に行かせる英雄だと。私は、これでいいと言いました。<br>その日の夜、彼の夢を見ました。夢の中でも雨が降っていて、母さんが最後に父さんの手紙を受け取った日と同じでした。彼がドアを開け、「ただいま」と言いました。「どうした？急に帰って、前線で戦っているではないか」<br>「君たちの顔を見たいんだ。君も大丈夫だし、宝ちゃんもちゃんと寝ているし、私は戻るよ」<br>「前線の戦いは正念場を迎えるところだ。皆は気を引き締め、全力で尽くすつもりだ」<br>私は頷いて、「安心して、家のことは心配しないで。一人の戦士として、自分がすべきことをするだけでいい」と言いました。「わかった」と、彼は言っているけど、ずっと立ったままで戻るつもりはありません。私は焦りました。戦いの最中なのに。「どうした」と私は聞きました。それで、彼は私を抱き着きました。「私は死んだら、君と宝ちゃんはどうなる？」<br>そうね。「軍に参加するのを後悔しているの？」<br>「家族のため、国のためだ。後悔はない」<br>「なら、私も後悔しないよ」<br>そして目が覚めました。その後、私は宝ちゃんをつれて、火の英雄のヒーローショーを見ました。主役の女の子は短剣を持ったままで、気懸怪に挑もうとしています。舞台上の激しい戦いを見て、あの女の子が何度倒れても立ち上がる姿を見て、私の涙が止まりません。「火の英雄をちゃんと見なさい。あれは父さんと同じよ」と、私は宝ちゃんに言いました。<br>「うん、大人になったら、宝ちゃんもこのような英雄になるんだ！」<br>「えらい。その時、爺さんと父さんの物語を話してあげる。他にもたくさんの英雄の物語、全部宝ちゃんに、みんなに話すね」<br>将軍様、このことは永遠に忘れません。彼のこと、そしてすべての戦士のこと、永遠に忘れません。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『無名の家書』"
}