{
  "Id": 102802008,
  "ItemId": 72010032,
  "Type": 3,
  "Title": "『航海日誌』",
  "Text": "破れた作業日誌1<br>作業日誌_番号_#00<br>お母さん、雲海の妖精を見たことある？これが初めて見た雲海の妖精で、とても美しい存在なの。<br>どうやってこの喜びを他の人に伝えればいいのか分からなくて、ここに書いておくことにした。<br>私の人生は、ついに今日、転機を迎えた。<br>今日から、私はモンテリファミリーのために働くことになる。私はモンテリの一員となり、人々は私をモンテリの名で呼ぶようになるでしょう。<br>リナシータの扉が、今日、ようやく私に開かれた。<br>今は故郷から千里も離れた車両の中にいるけど、モンテリの名前のもとでこの制服を着て働き続けられる限り、いつかラグーナ城のモンテリ区に私だけの居場所ができるかもしれない。<br>お母さん、これでやっと分かったの。モンテリの名がどうしてリナシータの隅々にまで広がっているのか。<br>他の貴族は地位や商品を売っているだけで、モンテリの人々は違う、彼らは私たちに希望を売っているの。<br>最近は忙しくなるけど、仕事にも無事に慣れた。ただ、列車には警備員が私一人しかおらず、話す相手もいない。<br>私は頑張って働くから、町に帰ったときには、お母さんをラグーナに連れてきて、楽な生活をさせてあげるね。<br><br>破れた作業日誌2<br>作業日誌_番号_#17    <br>お母さん、会いたいよ。<br>ここは霧がとても濃い、霧が立ち込めるたびに、私が子供の頃にお母さんと一緒に過ごした日々を思い出す。<br>幼い頃、私たちは田舎の家に住んでいた。その家は草屋だったと思う。夏になると、屋根の乾いた草が太陽に焼かれてパチパチと音を立て、冬になると壁から湿気が漏れ出していた。<br>扉を開けると、狭い廊下がすぐに広がっていた。幅はたったの二歩分、台所へと続いていて、そこには壊れて修理された電球が吊るされていた。露出した電線は黒いテープで何重にも巻かれていた。<br>両側には二つの小さな部屋があり、私は少し小さな北側の部屋で寝ていた。教団の聖句がプリントされた薄いカーテンが夜に見るとちょっと不気味で、眠れない時には、狭い廊下に逃げ込んで目を開けても閉じても別に変わらなかった。湿った壁に背を預け、真っ暗で吐く息すら見えなかった。<br>風が隙間から通り抜けようとして、ドアの枠がきしんだ。古い電線が引き裂かれ、湿気とレンガの音がぶつかり合って、私の髪が壁に擦り付けられ、壁の向こうの布団がゆっくりと広がっていく……これらの音が頭の中で一つに混ざり合い、耳を通して皮膚に流れ、再び私の体に戻り、骨に響くような震える音を立て、私を魅了した。<br>私はその頭の中で響く湿気に魅せられている。今日もその音が再び私を包み込んだ。<br>私はさっき航路の霧を越えた。まるで夢を見ているようだった、それは私を不安にさせた。<br>心配しないで。安全マニュアルによると、この霧は幻覚を引き起こすことがあるけど、基本的には無害だ。今、私は無事に霧を越えたところだ。誰かが幻覚の中で私たちの荷物に触れたかもしれないと思って、これから貨物室の荷物を再確認するつもり。<br>お母さん、会いたいよ。覚えていてね、私がここで出世したら、お母さんをラグーナに連れてくるから。<br><br>破れた作業日誌3<br>作業日誌_番号_#29<br>お母さん、心配しないで、すぐに迎えに行くから。<br>一昨日は曇りだったから、云海の妖精たちはまた落ち込んでいるでしょう。本来なら航海に出ないはずだけど、オークションが近いから、私は必ずコレクションを届けなければいけない。<br>これはモンテリから与えられた任務で、私はこの機会を逃してはならない。<br>今回は知らないルートを回ったけど、ほとんどの船は出航していて、教団からもルチェルナが派遣されているから、問題ないはずだ。<br>心配しないで、モンテリファミリーは人員を増やして、教団もの人もいるから、大丈夫。うん、大丈夫だよ。<br>ちょっと嬉しい話をしようか。これが終われば、しばらく休みが取れて、家に戻れると思う。<br>この仕事はずっと車両内にいるけど、私の航路では面白い景色がたくさん見られる。  天気を記録する時、普通の「晴れ」「曇り」といった言葉は使わないで、「爽朗」なんて言葉を使うんだ。面白いでしょう？<br>「爽朗」の時には虹が見られ、云海の妖精たちは虹の下で踊る。<br>「哀愁」の時は曇り、今日はそんな日で、午後は休息することが多い。<br>「作り笑い」の時は天気雨で、この時は列車の速度を上げ、後ろの方で同僚が大きな声でジョークを言って笑わせることがある。<br>「憂鬱」の時は雨が降り、列車はわざととても遅く走る。<br>「不悦」の時は暴雷で、時には強風も吹く。この天気の時は必ず休憩となり、私は車両の中で一日中寝ていることが多い。<br>「震怒」の時は本当に怖い。雲海全体が赤く染まって、もし途中でこの天気に遭遇したら、上からの指示で音を遮断するイヤーマフをつけて仕事をしないといけない。<br>航路図を見ると、どうやら「ノクターン・ガーデン」を通るようだ。私はその名前を聞いたことがないけど、先輩たちは、必要でない限り、そこには近づかない方がいいと言っている。<br>私は何事も慎重にやるよ、心配しないで、これはただの小さな挑戦だ。難しい仕事も誰かがやらなきゃならないよね？<br>努力すれば必ず報われる。待っててね、お母さん。私は必ずあなたをラグーナ城に迎えに行くから。<br><br>破れた作業日誌4<br>作業日誌_番号_#31<br>お母さん、帰ったら、私はお母さんを思い切り抱きしめたいの、お母さん。<br>私は安全マニュアルを何度も調べたけど、現在の状況に合うものは見つからなかった。<br>覚えているよね、お母さん、子供の頃、夜に風が吹くと私はとても怖がっていた。実は、それは私の部屋のカーテンのせいだった。そこには教団の祈りの際の人々の模様が刺繍されていて、夜風に揺れるたびに、その影がいつでも壊れそうに揺れて見えたの。<br>今、私は現実でそれらを見た。私は列車の両側にひざまずいて座っていて、何かを祈っているような人々を見た。<br>彼らは車両をじっと見つめていて、私は振り返ることができなかった。彼らは何かを呟いていて、私はただイヤーマフをつけることしかできなかった。<br>大丈夫、ただ私が緊張し過ぎてるだけ。教団のルチェルナがまだここにあるから、彼らが何とかしてくれるでしょう。<br>インペラトルのご加護があるよう、私たちはきっと無事でいられる。<br>（＊水に濡れて判読できない）<br>……お母さん……ラグーナ城……まで……迎えに来る。<br>インペラトルのご加護を<br>インペラトルのご加護を<br>インペラトルのご加護を<br>インペラトルの……無事に……！<br>（震えているような文字）<br>私は生きている、無事だった！<br>でもあれらは…一体何だったのかな…？",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『航海日誌』"
}