{
  "Id": 102801014,
  "ItemId": 72010014,
  "Type": 3,
  "Title": "『奇妙なメッセージ』",
  "Text": "ある日、私は一つのメッセージを受け取った。<br>メッセージの内容は簡単で、どこかの駅で滞在している乗客を安心させるためのメッセージのようだった。何か「未来号」という列車の乗客に対して、心からの謝罪を述べ、乗客を安全に目的地に送るというような内容だった。メッセージを読み終えた私は、それをゴミ箱に移動させた。なぜなら、私はとっくに列車に乗ることはなくなったからだ。それは駅のシステムに何か問題があったのだろう。<br>しかし、それから私のデバイスは、この「未来号」という列車からの奇妙なメッセージを受け取るようになった。最初、私はそれらを全く無視していた。「未来号」だとか、長距離旅行だとか、何かとても面白いところに行けるようなことを言っているが、それは私とは全く関係がない。私にはまだたくさんの用事があって、それらにかまう暇がない。最近、研究員たちは私たちの鉱山に何か不満を持っているようで、年の瀬になると、皆の緊張感が高まる。後方勤務をしている私でも、その話を聞いたことがある。<br>しかし、そのようなメッセージは止まることなく送られてきた。ある日、ちょっとした暇ができたとき、私はそれを開いてみることにした。それを開いてみると、たぶん子供だろう、私に何かメッセージを送ってきた。「お父さん、お父さん、車掌のお姉さんがもうすぐ列車が出発するからちゃんと座ってって私に言った。未来号に乗って未来に行けるよ。車掌のお姉さんは私たちを安全に駅に送ってくれると言った。未来に行くことができるよ！とても楽しみ！でも、未来って何だろうね……」私はそのメッセージを見て、娘のことを思い出した。彼女も子供のころは、何かの言葉を見ると、いくつかの奇妙な質問を出すことがあった。しかし、私はしばらく彼女に会っていない。そのことを考えながら、私はこの子供のことを思う。このメッセージを間違った人に送ってしまったか。その列車は遅れているようだし、その子供を一人で待たせることはしたくない。私は彼女に言った。「未来って、未来って何だろう……そうだ、たくさんの星ナゲットがあって、たくさんの願いが叶うときだよ。」<br>数日後、私はまたその列車からのメッセージを受け取った。「あなたの旅を遅らせてしまい、申し訳ありません。未来号はできるだけ早く出発するように努力します。皆さんの旅が楽しく、安全でスムーズでありますように。」最後には、「未来号の乗員全員より、未来で会いましょう。」という言葉があった。その後、また一つのメッセージが来た。「いったいいつ出発するのか、本当に出発できるのかと、優ちゃんはずっと私に聞いてくる。何と言っていいのかわからない。もうすぐだ、もうすぐだと言って、列車が出発すれば、私たちは一緒にこの地獄のような場所を出て、一緒に未来に行ける。皆が出発を待って、早く出発して出て行きたい。私も早く優ちゃんを連れてここを出たい。出会った優しい人たちは、持っていた乾燥食を私たちに分けてくれ、私たちを安心させてくれた。ああ、いったいいつ出発するのだろう……」なるほど、これは駅のメッセージを残すためのメッセージだったのだと私は思った。なぜ私のところに来たのだろう。でも、その日は暇だったので、私は優しく返事をして言った。「もうすぐ出発するよ、もう少し待ってみて。」<br>その後、私はたまにそのようなメッセージを受け取ることがあった。ある日、同僚たちと一緒に食事をしているとき、私はそのことを彼らに話した。いつも未来号という列車のメッセージが私のところに来るから、彼らを安心させるため、仕事をしなければならない。<br>同僚たちは言った、「そんな列車、聞いたことがない！」<br>私は彼らにそのメッセージを見せた、彼らは言った、「奇妙だ、そんな列車は聞いたことがない。」しかし、一人の老人が言った、彼が子供のころ、人々が言っていた、昔、ここに何か地下鉄があった。大災害のとき、人々は何とかして、その列車を使って人々を安全に送り出そうとしていた。そのとき、その列車は人々を災害から守り、未来に送り出すことができると言いながら、確か「未来号」という名前を付けた。しかし、その列車が最終的にどうなったのか、彼は知らない。それは遠い昔のことで、彼も大人から聞いたことがあるだけだ。それを聞いてから、私はそのことを考えて、だんだん気づいてきた。もし未来号が昔のことだとしたら、このメッセージは、一体どこから来たのだろう……",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『奇妙なメッセージ』"
}