{
  "Id": 102801035,
  "ItemId": 0,
  "Type": 3,
  "Title": "日記-Ⅴ",
  "Text": "日付：[---]<br>私はヴィクトル、いつも通りに音声日記を残したいと思う。<br>今日も素晴らしい一日だ。多くの研究員がここから去って行った。彼らは乗霄山を後にするようだ。少なくとも時間の代償に関する問題を解決してから話をしよう、冷静になって考えてほしいと私もブラーム先生も彼らを説得してみたが、誰も聞く耳を持たなかった。<br>私は残ることにした。研究は続けなければならない――これは、ブラーム先生から最初に教えられたことだ。先生もまた自分自身でずっとそれを体現し続けている。ブラーム先生の前では私など、永遠に成長のできない子どもにすぎないのだ。<br> 日付：[---]<br>少し時間を割いて、面白いものを作ってみた。少し鈍いAIだ――私はそのAIをカレブと名付けた。名前の由来は、子どものころに見た映画に出てきたロボットだ。カレブを見ていると、そのロボットを思い出す。ここにはもうほとんど人間は残っていない。誰かが雑務をこなさなければならないのだ。AIがいてくれるだけでも幾分は楽になる。<br>それから、面白い落石の仕掛けも作っておいた。ここには余っている遡流器がいくらでもあるからな。こういうことをしていると、子どものころに積み木で遊んでいた楽しいひと時のことを思い出す。だが、ブラーム先生はなんだか不機嫌そうだ。もしかしたら歳のせいで、目新しいものを受け入れづらくなっているのかもしれない……もしくは、足腰が悪くなってしまった彼にとって、私の作った仕掛けは日常生活の妨げになっているという可能性もある。<br>まあ、そんなことはどうでもいい……人生には仕事と研究以外のものも必要だ。そうだと思わないか？<br> 日付：[---]<br>ゼロからAIを教育するというのは、とても興味深いことだ。まるでまっさらな紙に絵を描いているような気分になる。それがただの落書きにならないよう、神経を集中させなければならない。<br>カレブの質問にはすべて答え、数日おきに新たなデータベースエントリも作成した。私はブラーム先生に教えてもらった方法を用い、私の知識のすべて――この世界の一切をカレブに教えた。なんとも……不思議な感覚だ。カレブはカメラレンズを通して私が目にしている世界を映し、私と同じロジックで物事を考える。その行動を見ていると、まるでもう一人の自分を前にしているかのようだ。<br> 日付：[---]<br>カレブはとても学ぶのが早い。食事の準備や掃除をさせるために作り出したのだが、想像以上の潜在能力を持つことに私自身も驚いている。どうやら、カレブを「日常アシスタント」から「研究アシスタント」にする時が来たようだ。<br>ブラーム先生が数日間寝込んでいる。ベッドに横たわり、動けずにいる。元気に動き回り、私たち学生を片っ端から叱っていたあの頃が懐かしい……はあ、しかし私も今では中年となってしまった。もう何日髭を剃っていないことか……いや、そんなのはどうでもいいことだ。<br> 日付：[---]<br>ブラーム先生は結局……長く厳しい冬を越すことができなかった。<br>私はカレブと共に先生を近くの山に埋葬したが、そこには墓石もなにもない。どうせ、誰も私たちのことなど知るわけもなく、名前を覚えていてくれるような相手もいない。人々の記憶に残るのは、私たちが残していったさほど素晴らしいとも言えない遺産だけだろう。そして、我々を己の妄想に浸るだけの狂人だと嘲笑うに違いない。<br>カレブは最後までブラーム先生の傍にいた。ブラーム先生もまた……己の知識をすべてカレブに与えた。なぜ先生がそうしたのかは理解できる。<br>私はかつてこのような話を聞いたことがあった。あるところに、高い山を平らにしようと考えた男がいた。誰もが彼の正気を疑ったが、それでも男は己の意思を貫き通した……そうして子や孫、その後の代々に渡り、夢を追い求め続けた。<br>私はカレブにその役目を果たしてほしいと話をした。人間の寿命には限りがある。しかし、カレブは永遠の存在だ。もしかしたら、我々には不可能なことでもカレブならなし得るかもしれない。<br>私がその日を目にすることはないかもしれないが、この命が続く限り研究を続けていくつもりだ。我が師であるブラーム・Sの名に賭けて、そうすることを誓う。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<ano=かんもくきゅう>環木宮</ano>·下層 - 2670, 3239, -97"
}