{
  "Id": 103000102,
  "ItemId": 0,
  "Type": 3,
  "Title": "記録内容",
  "Text": "【00:01】（ノックの音）<br>【00:04】どうぞ。<br>【00:09】こんにちは、こちら工事部の者ですが、よろしければ少しお話を——あっ、フォード先輩、こちらにいらっしゃったんですか！あっ痛っ——<br>【00:18】（ぶつかる音）<br>【00:20】えっと、大丈夫？申し訳ない。ちょっと部屋の中が散らかってて。<br>【00:24】いえいえ、ただ足の指をぶつけただけなので。<br>【00:30】……痛そうだ。<br>【00:32】実際ぶつけたらもっと痛いですよ。<br>【00:34】ぷっ、あはははは。待って、そのおばけでも見たような顔は何かな？<br>【00:47】あっ、なんでもないです。フォード先輩でもそんな風に笑うんだなと思って。<br>【01:00】あなた達の目に、私はそんなに頭が固い人間に見えるのか？<br>【01:03】そこまでではありません……ただ、先輩は何をやるにしても真剣で、だから勘違いされても無理もないというか……あっ、そうだ。先輩、これはここの取り壊し許可書です。今ここは先輩の管理下にありますか？お手数ですが、サインをお願いします。来月ここは取り壊されて、新しいオフィスがブラックショアに建設されます。<br>【01:36】（しばらくの沈黙。）<br>【01:47】先輩、あの……？<br>【01:50】サインしたよ。今この部屋には管理者がいないから、複雑な手続きは必要ないよ。<br>【01:58】ですが、一部の古参のスタッフはここを憩いの場として利用していると聞きました。来月には工事が始まるので、今日お邪魔させていただいたんです。ただ、まさか先輩が……先輩はここにお詳しいんですか？<br>【02:16】果たして詳しいと言えるだろうか。あなたはブラックショアに来てどれぐらい経った？<br>【02:23】1年と3ヶ月です。<br>【02:26】そうか、知らないうちにもう1年経ったのか……それなら、師にはもう会ったよね？<br>【02:32】先輩の師？まさか……あの<ano=ちょうりつしゃ>調律者</ano>のことをおっしゃってるんですか？遠くから眺めただけなら何回かありますが、会話する機会はありませんでした。<ano=ちょうりつしゃ>調律者</ano>やショアキーパーのような偉い方は、皆さんお忙しいですから。<br>【02:44】偉い方？我が師が？はぁ……時々、彼にはただの従業員でいてほしいと思うよ。初めて彼と会ったのもここだったんだけど、出会い頭に彼がなんて言ったか知ってるか？<br>【03:01】えっ？ここで？想像もつきませんね……<br>【03:06】彼は、夜にサクサク<ano=はとあ>乳鳩揚</ano>げでも食べないか、と聞いてきたんだ。<br>【03:11】えっ？それは……<br>【03:14】そうだ、呑気なやつだよ。その日は私の初出勤日だった。ちょうどみんな忙しくて、私は一人でマニュアルを眺めてぼーっとしていた。師にそれを言われた時、てっきり夕食担当の人かと勘違いしてしまったよ。<br>【03:39】じゃあ……フォード先輩、その後はどうなったんですか？<br>【03:44】そのあと本当に花娘がサクサク<ano=はとあ>乳鳩揚</ano>げを持ってきたんだ。ずっと師についてるあの女の子のことだよ。私達三人はここで仕事をサボって、鳩揚げを食べながら<ano=たんさん>炭酸</ano>飲料を半箱ぐらい飲み干して、馬鹿笑いしながら徹夜でポーカーをした。気がつくと、初出勤の緊張はとっくに吹き飛んでたよ。<br>【04:20】次の日、本格的に仕事を始めた時に、彼がみんなの言う<ano=ちょうりつしゃ>調律者</ano>だと初めて知った。<br>【04:29】そ……そんなことがあったんですね……なんだか羨ましいです……<br>【04:34】実はあの日紙切れを貼られたときの我が師の顔は今でも覚えているよ。あの子が手に持ってた花の色や自分が勝った時の手役や鳩揚げのいい匂いまで思い出す……ここでならね。<br>【04:47】それはブラックショアの最も平凡な部屋での、最も普通の一日に過ぎなかっただろうけど。<br>【04:53】……その……その鳩揚げは美味しかったですか？<br>【04:56】不味かった。料理人が塩を入れ忘れたらしい。<br>【05:00】（記録終了）",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}