{
  "Id": 121000001,
  "ItemId": 0,
  "Type": 3,
  "Title": "探検家の日記",
  "Text": "4月8日<br>伏翎は、退院して病院の外で対症療法を取ったほうがいいと医者に言われてしまった。<br>別に諦めたわけではないと伏翎は笑っていた。自分にはまだまだ行ってみたい場所がたくさんあって、一緒に絶景を見に行くという約束もまだ果たしていないと言っていた。<br>……伏翎が、それほど多くの希望は抱いていないのだろうということは分かっていた。ただ、彼女が少しでも喜んでくれるのであれば、どんな願いでも叶えてあげたい。<br>それに、諦めるにはまだ早すぎる。<br><br>4月15日<br>伏翎に手分けをして調べようと提案された。自分は病に関する治療例と、特効薬を手に入れられそうな場所を調べるから、旅の予定を立ててほしいと言われた。伏翎が候補地として上げた場所のなかには、とても遠い街も含まれている。彼女の体が心配だ。けれど、伏翎の意思は固い。自分はまだまだ動けるし、走ることもできると言ってみせた。<br>それなら、彼女が失望してしまわないように、しっかり支えてあげようと思う。<br><br>5月1日<br>二人で明庭にいるあの名医のもとを訪れた。しかし、名医にさえ、このように稀有な病では成す術がないと言われてしまった。<br>落ち込むことはない、また次の場所に行けばいいだけなのだから。まだまだ希望はある。<br><br>5月30日<br>まだ有効的な治療法を見つけられずにいる。伏翎の身体は日に日に悪くなる一方だ。もはや、遠くまで行く体力もない。先駆条約から投影機を借りてきたら、彼女はとても喜んでくれた。<br>風景映像を前に伏翎が見せた渇望と苦しさを忘れることなどできない。どれほど彼女がその感情を上手く隠していようと……<br><br>6月13日<br>道中の風景を記録して、自分に送ってほしいと伏翎に言われた。そうすれば、一緒に旅をしている気持ちになれるそうだ。彼女なりの方法で励ましてくれているのだろうということは分かる。けれど、この心はもはや景色を楽しめるだけの余裕などないのだ。<br><br>6月15日<br>道中、どうしても無音区に差し掛かってしまうことから、遠回りをするしかないと判断した。しかしそのおかげで、森の奥にとても美しい湖があるのを発見した。<br>言葉では言い表すことが難しい景色だ。風が吹けば木々から落ちた花びらが舞い、桃色の花吹雪をもたらす。カメラでさえ、これほどの美しい色彩を切り取ることは難しいだろう。あの瞬間、現実をすべて忘れ、ただただ美しい景色に酔いしれ、驚きに包まれた。<br>けれど、直後に言い知れない恐怖と悲しみに襲われてしまったのだ。今はこんなことに時間を無駄にしている場合ではない。隣に彼女がいないのだから……<br>偶然かもしれないが、薬を求める旅の途中で、かつて伏翎と共に行こうと計画していた場所を通ることがよくあった。なかには伏翎に知らせていなかった場所もある。サプライズとして彼女を連れて行きたかったところだ。<br>伏翎がいたなら、きっと目に映る美しい風景をありのままの姿で絵に残すことができただろう。彼女が手がければ、灰色に映る寂れた廃墟でさえ、活き活きとした色彩を放つのだ。<br>……今この場に彼女がいてくれたら、どれほど良かっただろうか。<br><br>6月16日<br>赤い衣に身を包んだ怪しげな人物に遭遇した。気取った態度が不愉快な奴だったが、その口から語られた不思議な伝説には気付かされることがあった。<br>その人物は、こちらの現状をすべて知っている上に、伏翎の命を助ける方法があると言っていた。彼から知らされた情報には半信半疑だが、あちらの条件を飲まなければ更なる情報は得られないと言われてしまった。彼を信じるべきか否か……正直分からない。<br><br>6月17日<br>次の目的地は今州だ。そこにとても尊敬している画家がいると伏翎が教えてくれた。彼女はとても嬉しそうにしていた。あんな彼女を見るのは本当に久しぶりだ。<br>赤ずくめの男が何者なのか判明した。あの組織と関わるのは賢明ではない、それは明らかだ。けれど……<br><br>6月20日<br>あの赤ずくめの男から知らされた内容は、恐らく想像以上のものだ。あの伝説の真相、それから歳主の持つ時空を操る能力……もしそのすべてが真実なら、そして乗霄山に奴が言う場所があるのなら、まだこちらにもチャンスが残っているということだ。<br>奴らの要求は一つ。しがらみのない探検家であるこの身分を利用して、あるモノを探してきてほしいそうだ。そのモノは、伏翎を救うためのカギでもあるらしい。奴らは己の目的に異様なほどの執着を持っている。何を企んでいるのかはどうでもいい、伏翎を救えるのならどんな代価も支払うつもりだ。<br>どんなことでも試してみないと。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<ano=じょうしょうさん>乗霄山</ano> - 2562, 3489, -11"
}