{
  "Id": 22010107,
  "ItemId": 0,
  "Type": 3,
  "Title": "『本扉図書館回顧録』",
  "Text": "<span style=\"color:#ffd12f;\" class=\"font-bold\">本扉図書館回顧録・その一</span><br>（引退したジュリア侍祭によって書かれた個人回顧録のようだ。多くのページは既に抜け落ちている）<br><br>その日、少し見覚えのある人影が本棚の前に立っていた。私は若い頃のように、彼の肩を叩いた。アンドレアーノは振り返って私に気づき、先生、と低く呟いた。記憶の中、彼は前回別れた時の姿のままだったが、既に多くの年月が過ぎていた。彼は私に会いに来たのだった。そこで、私たちは他の人の邪魔にならない場所へ移り、昔話をした。<br><br>アンドレアーノは領外駐在侍祭として各地を旅したことについて語り始めた。ラグーナを離れた彼は、歳主の福音を携えて多くの地を訪れた。リジョリ、セブン・ヒルズ、リリーランド……信仰が満ちている場所も、そうでない場所も、豊かな土地も、貧しい土地も、彼は一つ一つその目で見てきたのだ。大変な旅だったが、また非常に素晴らしい経歴でもあったのだろう。彼の顔にできた皺や傷跡は、彼はもはやただ熱意だけを持っていた若者ではなかったことを語っている。信仰と理想が、彼を風雪に耐えた騎士のごとく鍛え上げていた。<br><br>しかし次に、男は私に告解を始めた。その内容は信仰にも理想にも関わらず、ただ、父親失格の男が娘に対する悔しさだけであった。それは本来、侍祭が抱えるべき後悔ではなかった。だから私は、歳主に代わって彼を赦すことはしなかった。偉大なるものへの追求心は依然として彼の瞳の中に輝いていた。これからの彼もきっと各地を巡り、あの父親失格の男を演じ続け、あの無私の聖職者を演じ続けるだろう。<br><br>そこで、私は彼に自分が回顧録を執筆中のことを話した。私はアヴィノレームで、この図書館で出会った出来事を記録するつもりだ。多くは取るに足らないことだが、私が生きた時代の鮮やかな出来事ばかりなのだ。誰かがこの歴史の欠片を記録する必要がある。世を照らす灯台となれという歳主の諭しもあるが、身近な人々を照らすことも同様に大事なのだ。<br><br><span style=\"color:#FFD12F;\">本扉図書館回顧録・その二</span><br>……<br><br>それはありふれた閉館日だった。私は古い本を抱えて書庫の外の広場を通りかかると、思わず人々の輪に加わった。それは誰もが目を離せない剣技の競い合いだった。人権の剣がカーディアンテの鎧に触れると、聖女とその音骸の対決は幕を閉じた。カーディアンテは恭しく片膝をつき、自身の敗北を認めた。息をのんで見ていた人々はようやく熱烈な喝采を送り、両者の比類なく素晴らしい剣技に感嘆の声を上げた。<br><br>その時、一人の侍祭が一人の女の子を連れ、興奮する群衆をかき分けて進んできた。平民の身なりをした少女は、満開のスパークジュエルウィードの花束を、自分の頭より高く掲げていた。<br><br>おそらく聖女に献上するために用意された花束だろう。アヴィノレームで修行を積む聖女にただ一目会わんと、多くの信者は遠路を厭わず訪れるようになっていた。<br><br>しかし少女は、聖女に頷きかけただけで、花束を抱えて別の方向——カーディアンテの元へと歩み寄った。<br><br>意外にも、少女は花束をカーディアンテの前に差し出した。侍祭の説明によって、筆者一行は知った。少し前、アヴィノレームの郊外で残像に襲われた一家を救ったのが、まさしくカーディアンテであったことを。<br><br>巨躯の音骸騎士は、黙したまま片膝をついていた。それは花を贈る行為の意味を理解していないのか、それとも……そのような感謝を受ける資格がないと考えているのだろうか？<br><br>「私のいない間にそんなことをしていましたのね……」聖女は晴れやかな笑顔を見せられた。「カーディアンテ、その花を受け取りなさい。あなたにはその資格が十分にあります」<br><br>騎士は依然として話さずにいたが、巨剣を脇に置き、両手を差し伸べて目の前の花束を受け取った。女の子は勢いそのままに騎士に抱きつき、その冷たい鎧にぴったりと身を寄せた。騎士はいつものように、無言のまま少女の感謝の言葉と涙を受け止めた。<br><br>カーディアンテ……それは確かに聖女の侍従にして堅き盾。同時に、人々を守る鋭き刃でもあるのだ。<br><br><span style=\"color:#FFD12F;\">本扉図書館回顧録・その三</span><br><br>……<br><br>退職の日が近づいている、図書館での時間は静かに過ぎていく。もうこのまま、波風の立たない日々が続くものとばかり思っていた。<br><br>「こんにちは……この本を読みたいのですが。ここで登録するのですか？」<br><br>おずおずとした言葉と共に私の前に差し出されたのは、表紙に聖女の肖像が印刷された伝記だった。私は机から顔を上げ、淡い紫色の巻き毛の少女を見た。彼女の目尻の下にはホクロがあり、体は小さく痩せていて、肌はほとんど透明なほど白く、まるで……長年陽の光を浴びていないかのようだった。<br><br>「図書館の中では自由に閲覧して構いませんよ。でも、本を元の場所に戻すのを忘れないでね」<br><br>私はできるだけ柔らかな口調で言った。この、図書館の重たい雰囲気とは全くそぐわない少女を怖がらせてしまわないように。<br><br>少女は明らかにアヴィノレームの学生ではなかったが、その後しばらくの間、彼女はしばしば図書館に現れた。彼女は環状の本棚の間を歩き回り、本を手に取ると半日も静かに読むことも珍しくない。時折、彼女は私に特定の書籍を探すよう頼んできた。いくつかは難解な神学に関わるであり、いくつかは海や薬に関する大部の書物——どれも彼女の年齢にふさわしい趣味とは思えなかった。<br><br>手伝う回数が増えるにつれ、私たちは次第に親しくなっていった。私は徐々に知ったのだ。彼女は親族に連れられてアヴィノレームへ来たことと、明らかに他に用事がある大人たちに、比較的安全な図書館に預けられていた（あるいは、半ば放置されていた）ことを。<br><br>少女の去り際は、彼女の訪れと同じく突然だった。その日の午後、彼女は何かに呼ばれたかのように手にしていた本を置き、それを元の場所へ戻した。その本はラグーナの聖女伝統を研究したものだったと、私には覚えがある。夕暮れの日差しが入り口に細長い人影を落とした。おそらく彼女の保護者が来たのだろう。<br><br>「この間はお世話になりました」少女は私の前に来て、努めて笑顔を見せた。「カンタレラ……私はカンタレラ・フィサリアです」<br><br>フィサリアという姓だけで、多くのことの説明になっていた。例えば、少女の遅すぎた自己紹介や言葉に隠された悲しみ、そして彼女が入り口を見た時に顔をよぎった一瞬の曇り。私は立ち上がり、彼女の手を取った。少なくとも、入り口までの短い道のりだけでも、彼女に寂しく感じてほしくなかった。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<ano=けんじゅ>剣授</ano>ホール・遺跡 - 632, 347, 559"
}