{
  "Id": 310000301,
  "ItemId": 70139317,
  "Type": 3,
  "Title": "『アーカイブ：飴玉ワクチンと残像潮の戦いの関連記事』",
  "Text": "概要：<ano=ひねつ>蜚熱</ano>は、現状では有効な治療法はないが、口腔ワクチンにより効果的に予防できる急性感染病で、6歳以下の子供に多い。<ano=ひねつ>蜚熱</ano>ウイルスの感染力は非常に強く、症状は激しく、主に発熱、重度の肢体痛、部分的に不規則な重度の筋肉萎縮が主な症状である。医療部は、新型の弱毒生ワクチンの開発に専門チームを設立し、<span style=\"color:#ffd12f;\">6月16日の午後3時</span>にフェーズ3の臨床試験をクリアし、免疫効果が良好であることが示された。本総説は、このワクチンの研究進展を総括分析し、さらなる研究の参考となることを目的としている。<br><br>    1 <ano=ひねつ>蜚熱</ano>擬似ウイルスに基づく中和抗体検査法の初期応用<br>    2 <ano=ひねつ>蜚熱</ano>弱毒生ワクチンの注射の臨床効果<br>    3 口腔<ano=ひねつ>蜚熱</ano>弱毒生ワクチン「飴玉」の臨床試験報告<br>    ……<br>付録1 臨床試験被験者登録ファイル（1）<br><br>登録番号：CTR302001<br>氏名：<ano=そうりえん>相里衍</ano><br>性別：女<br>年齢：29<br>健康状態：健康、遺伝病なし。<br>試験フェーズ：フェーズ1臨床試験<br><br>登録番号：CTR302002<br>氏名：<ano=そうりよう>相里要</ano><br>性別：男<br>年齢：7ヶ月<br>健康状態：健康、遺伝病なし。<br>試験フェーズ：フェーズ1臨床試験<br>……<br>科員のメッセージ：相里先生……本当に大丈夫ですか？<br>返信：やらなければならないことです、私と子供から始めましょう。<br><br>関連ファイル<br><span style=\"color:#ffd12f;\">疫病状況報告：4月の<ano=ひねつ>蜚熱</ano>による<ano=まひ>麻痺</ano>症例は2178例に達し、死者は165人<br><ano=かそ>華胥</ano>研究院医療部は<ano=ひねつ>蜚熱</ano>ワクチン研究チームを設立、首席は<ano=そうりこう>相里洐</ano><br><ano=こんしゅう>今州</ano>で<ano=ざんぞうちょう>残像潮</ano>が発生、輸送路が遮断、医療物資が運べない状態</span><br><br><br>タイトル：口腔<ano=ひねつ>蜚熱</ano>弱毒生ワクチン「飴玉」の大量生産品質基準と輸送概要<br>報告者：<ano=かそ>華胥</ano>研究院 医療部三級科員<br>報告番号：MD-E0510<br>概要：<ano=ひめい>悲鳴</ano>が発生した際、<ano=こんしゅう>今州</ano>は<ano=こうりゅう>瑝瓏</ano>が<ano=ざんぞうちょう>残像潮</ano>を防ぐ前線となり、最初の<ano=やおもて>矢面</ano>となった。<ano=ざんぞうちょう>残像潮</ano>は激烈で、<ano=よき>夜帰</ano>軍は城の外で防衛線を張っているが、前線と後方の輸送路が長期間遮断され、ワクチンの保存と輸送の条件が厳しくなり、医療物資が運べない状態であった。医療部が開発した二代目の飴玉状ワクチンは、初代の液体ワクチンに比べて安定性が高く、保存と輸送が容易であり、子供が服用しやすい。本報告では、ワクチンの大量生産の品質基準と、ワクチンを含む戦時の医療物資の輸送状況について記録している。<br><br>      1 ワクチンの大量生産の品質基準<br>      2 ワクチンの保存と輸送の管理基準<br>      3 ワクチンの輸送の現状<br>      二代目の飴玉状ワクチンの輸送用冷蔵車には温度モニタリング装置が装備されており、輸送中には専門の技術者が同行する必要がある。しかし、<ano=ざんぞうちょう>残像潮</ano>の影響で、<ano=こんしゅう>今州</ano>の主要輸送路が遮断され、市内の疾病が猛威をふるっている。ワクチンを適時に運ぶために、医療物資は7チームに分けて飽和輸送を行っている。輸送路の地形が険しく、避けることができない<ano=むおんく>無音区</ano>が出現する可能性があるため、全行程に<ano=きょうめいしゃ>共鳴者</ano>が同行し、物資が順調に運ばれることを確認する必要がある。8月5日までに、ワクチンの有効期限内に到着した輸送チームは1チームのみで、その輸送チームの<ano=きょうめいしゃ>共鳴者</ano>は途中の<ano=ざんぞうちょう>残像潮</ano>をクリアし、新しい輸送路を開いた。<br>      ……<br>付録2 参加した<ano=きょうめいしゃ>共鳴者</ano>の検査報告<br><br>31号科員のメッセージ：この検査報告について……その物資を成功裏に運んだ<ano=きょうめいしゃ>共鳴者</ano>は、そのような高強度の戦闘を経験したにもかかわらず、その波形は信じられないほど安定している、このデータは印象的であり、どこかで見たことがあると確信しているが、データベースに登録されている<ano=きょうめいしゃ>共鳴者</ano>の中には、その特徴と同じものはない、これはどういうことだろうか？<br><br>31号科員のメッセージ2：見つけた、そのデータは、以前に偶然見た「最初の<ano=きょうめいしゃ>共鳴者</ano>報告」に非常に似ているが、その時点ではまだ<ano=きょうめいしゃ>共鳴者</ano>検査報告の関連基準が統一されていなかったため、その報告は現在のデータベースの区分には含まれていなかった、その報告をマーキングして待機区に入れたので、その<ano=きょうめいしゃ>共鳴者</ano>の状況を確認して再分類してください。<br>（P.S 私は体調のために上司に休暇を命じられ、上記の関連作業は34号に引き継がれ、明日には引き継ぎが完了する予定です。）<br><br>34号科員のメッセージ：<ano=ひつじどし>未年</ano>……建州の時の記録……でも、その二つの報告が同じ人だったら、その時間の経過はあまりにも長すぎませんか？これは、歴史に存在するはずの人物ではないですか？31号が回復してきたら、もう一度確認してもらいましょう、この報告は一時的に私のところに置いておきます、今は全院が忙しいし、彼もすでに3日連続で徹夜しているので、もう少し休んで……\"",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『アーカイブ：飴玉ワクチンと残像潮戦役』"
}