{
  "Id": 311000009,
  "ItemId": 0,
  "Type": 3,
  "Title": "ブラックショア花持ち外勤報告書",
  "Text": "<span class=\"font-bold\">『ブラックショア花持ち外勤報告書NO.10826』——提出者：アリオスート</span><br><br>リナシータへ向かう花持ち各位。<br>リナシータ、特にラグーナでの任務遂行時、安全確保のために以下の規則を厳守すべし。仮に背く場合の結果は自己責任とする。<br><br>1.リナシータには、法で認められた政治的中枢機関は存在しない。むしろ、複数の地域文化の集合体のようなものである。現段階では、リナシータは都市国家による分治体制が主流である。諸君ら花持ちがリナシータに進入する際には、南部港湾都市「ラグーナ」経由が最も安全なルートである。<ano=ブラックショア>黒海岸</ano>とリナシータ間海域は別名「狂嵐の海」、日常的に荒波と嵐が発生する危険な海域である。リナシータからラグーナに繋がる安全な航路は1つしかなく、万が一その航路から外れた場合は、速やかに引き返すべし。<br><br>2.リナシータの海域には、未確認の水生残像が存在している。だが現在のところ、海洋に対する人類の知見はその10分の1にも満たないとも言われている。そのため、嵐の際にどんな存在に遭遇しようとも、冷静さを保つ事が何よりも肝要である。未知の存在は残像である以上、人間と同様に完璧に話すことはできない。海中の魚影への話しかけ、接近、接触などは絶対にせぬこと。特に、諸君らに気づいた相手が接近する際は、決して気を許さず、速やかにその場を離脱すること。<br><br>3.ラグーナは沿岸部に位置する海上都市国家であり、リナシータ有数の歳主への信仰心が強い地域である。唯一神である歳主を崇めるべく、「歳主の代理」と称する「隠海教団」が拠点を構えている。歳主「インペラトル」は、ラグーナの人々にとって全知全能の存在である。人々の信仰の強さを物語るように街には歳主像がいくつも建立されている。その歳主像には決して素通りせずに頭を下げ、謙虚さと敬意を示すこと。ただし、30秒以上見つめてはならない。<br><br>4.ラグーナのピザにはクラウナップルはトッピングしない。ピザ・トロピカーレはピザだという認識はない。ラグーナのレストランにおいてピザにクラウナップルやヤブヘビイチゴのトッピングを絶対にしないこと。諸君らの潜伏において非常に重要である。重ねて言うが、悪目立ちを避けるために非常に重要事項だと認識すること。<br><br><span class=\"italic\">*コメント：君を心の集域調査になんて派遣した事がそもそもの間違いだった。またこんな下らない注釈をしようものなら、全面的に書き直すべし！もちろんインセンティブは諦めること！——「霧男」より</span><br><span class=\"italic\">*コメント2：海上生活をしている…ということは、ラグーナの人は珊瑚「回戦」丼が好きなのかな？——「なんだメェ」より</span><br><br>上記はいずれも筆者の実体験談であり、その一字一句、血涙が滲む思いで綴ったのである！<br>本題に戻るが、前述の通り、ラグーナは公共音骸のみならず「信仰」でも有名である。隠海教団は歳主を中心に位置付け、悲鳴発生後の世界に対する解釈として、独自の「神話」を構築した。それによって、都市国家のあらゆる課題を指導し、人民を統治している。しかし、筆者の見解では、教団の信仰は無知ゆえの盲信ではない。教団の「神話」には、テティスシステムによる世界モデルと共通点が決して少なくないのだ。<br>リナシータ建国の祖は、悲鳴と海蝕によって故郷を追われた者たちだ。彼らは歳主の導きによってリナシータに辿り着き、ここを故郷と定めた。しかも彼らは異なる出身、文化、理念を持つ人々だ。もしかすると、ラグーナの宗教と政治制度は、異なる出自の者同士が信仰を拠り所として結束し合い、文明を築く必要性ゆえに成立したのかもしれない。花持ちの各位には、ラグーナ地域の礼儀作法については客観的視点に立って頂きたい。<br><br>筆者はリナシータ出身で、<ano=ブラックショア>黒海岸</ano>に長期間所属していたため、我が故郷に久しく戻っていなかった。故郷の様変わりはある程度覚悟していたが、それでもその大きさは予想を遙かに超えていた。特に隠海教団……彼らがラグーナで絶対的な存在であることを踏まえ、後から赴任する同士各位には、教団に対し友好的態度を持ち、教義を尊重し、直接的な対立は避けるよう、強く推奨する。<br>同時に、隠海教団が<ano=ブラックショア>黒海岸</ano>に対する姿勢を踏まえると、ラグーナでの任務遂行時は、可能な限りの隠密行動が必要だ。<br>今後赴任する花持ち各位は、以下の言葉を胸に刻むこと。これらはすべて筆者が教団の聖典から学んだもので、教団の信頼を得るのに役立つだろう。ここで<ano=ブラックショア>黒海岸</ano>のメンバーを例に実演してみる。<br><br>「ああ！偉大なる黒衣の主よ、<ano=ブラックショア>黒海岸</ano>の創設者にして指導者よ！私はあなたと同じ天賦の才が授かることを切望します。私は、私の全てを以てあなたに仕えます！」<br>「強欲なクーモニめ！金に目が眩む者は、公正なる神前で反省の意を示せ！」<br>「ショアキーパーを称えよ！彼女こそ<ano=ブラックショア>黒海岸</ano>の守護者！あなたのために無限の宇宙に星々が輝き、あらゆる邪悪は消え去るでしょう！あなたの光の導きで、私たちはすべからく救済されるのです！」<br><br><span class=\"italic\">*コメント：……なお、報告書の提出期限は厳守するように。——ショアキーパーより</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<ano=いてんいしょうじょ>移転異象所</ano> - 3017, 952, 2"
}