{
  "Id": 311000010,
  "ItemId": 70140034,
  "Type": 3,
  "Title": "『隠海聖典・導論（第137回改訂版）』",
  "Text": "<span class=\"font-bold\">『隠海聖典・導論（第137回改訂版）』</span><br><br>世の中の人々は、隠海教団について多くの誤解を持っているかもしれません。聖典の中で幾度となく登場する恩恵、救済、慈悲、信仰などの奇妙な言葉に怯えたり、疑問を抱いたりするかもしれません。歳主インペラトルが真の姿を見せないのに、信じることなどできるでしょうか？<br>実際、リナシータの数多くの歴史書は、いずれも歳主インペラトルが粛々と悲鳴に抵抗した功績を記録しています。リナシータ国内の壮大な遺跡と目をみはる景観の数々は、どれも歳主の力によるものです。今、歳主は人類のためにより良い生存環境を創造し、進むべき道を完成させました。歳主は人類に権威を与え、新しい未来の創造を私たちに委ねました。歳主自身がリナシータの万物と一体化し、私たちのすべてを静かに見守っているのです。<br>私たちは歳主の偉大な恵みに感謝し、歳主の善意に満ちた教えと行動を尊重します。私たちは喜んで歳主の意志に従い、その考えを人々に伝え、人々を善に導く――これは、隠海教団の使命でもあります。<br>そこで、私たちは偉大な博学者カスリーン侍祭の指導の下、世の中の人々が歳主と教団の哲学を理解し、教団に関するさまざまな誤解を解くことができるよう、この導論を編集しました。そして、より多くの人が善の道を歩んでくれることを願っています。以下、教団に寄せられた最も代表的な質問からお答えしていきたいと思います。<br><br>1. 歳主インペラトルとはどのような存在ですか？<br>歳主インペラトルは平和、謙虚、公平、慈悲の神です。特筆すべきは、私たちが歳主インペラトルを唯一の神聖な存在とは考えていないことです。<br>インペラトルはかつて、文明が存在する他の地域にも歳主がいると語ったことがあります。歳主たちは異なる力を持っており、昼夜の交代や星の動き、時間の経過を操る力であったり、古今東西すべての知識と知恵を操る力であったりすることでしょう。そして歳主の誰もが無私の心で人類に教えを授け、文明の発展を導いているのです。歳主というのは、総じて偉大なる神なのです。<br><span class=\"font-bold\">歳主インペラトルは、「分離」と呼ばれる力を持っています。</span>私たちはインペラトルが海を分離し、人類に「呼吸」するための空間――大地を与え、彼自身は空の上に住んだと信じています。言い換えれば、この世界の創造主はインペラトルであり、歳主の中でも非常に高い地位を築いていると信じていいでしょう。<br><br>2. 教団には教義がありますか？<br>私たちからすれば浮世は巨大で隠された海であり、誰もがおぼれ、下へと沈んでいくもの。水中でおぼれたくない人は、頭が水面から浮くまで上を向き続けることを身につけなくてはなりません。そうすれば、神の王国を垣間見ることができるでしょう。波に漂う生命が岸に到達してはじめて、文明が形成されるのです。暴風を止めて波を鎮め、海上で人々の命を救って浮世の海から脱出するよう導き、今日のリナシータと呼ばれる文明を築いたのは歳主でした。<br>今日では、教団の教えを<span class=\"font-bold\">「救済」「昇華」「繋ぎ」</span>としてまとめています。<br>「救済」：私たちは歳主の恵みと救いによってここに集まっています。歳主の道を歩む者は、歳主の慈悲の哲学に従い、「救済」の原則を継承すべきです。道に外れた行為に対して見て見ぬふりをせず、他の人を危険から救うために最善を尽くしてください。悪行を繰り返し、不正に深く関与し、頑固で悔い改めない人々に出会った場合、教団の侍祭も彼らを正し、必要な懲罰を与えるべきです。<br>「昇華」：そして、救われたい人はまず自分自身を救わなければなりません。教団の侍祭は、歳主の施しや快楽、自身の欲望を貪ってはなりません。自分自身を励まし、精神を研ぎ澄まし、自身の精神が海に沈むのを防がなければなりません。<br>「繋ぎ」：歳主が権限を教団に譲った後、教団はリナシータの発展を導く役目を担うことになりました。教団の侍祭たちは互いを「兄弟姉妹」とみなし、信仰で人々を繋ぎ、異なる出身の人々の間での偏見をなくすよう努めています。私たちは、人と人を「繋ぎ」合わせることで強固な壁が築かれ、それによって激しい波に耐えることができると信じています。<br><br>初代主座のナポリ二世は、かつて歳主から遠い将来に世界が<span class=\"font-bold\">「最後の波」</span>によって沈むだろうという予言を受けました。その日が訪れる前に、人々は「呼吸」を身につけ、絶えず「昇華」することで「救済」を求め、「繋ぎ」合って最後の波を乗り越えなければならないのです。<br>その時私たちは、かつて歳主インペラトルの導きで「リナシータ」にたどり着いた時のように、歳主の呼びかけに応え、再び大地を踏むことになるでしょう。<br><br>3. 教団の教義は理論による裏付けがありますか？<br>いわゆる神学という学問は、今現在において人類が理論と実践を用いても完成させることができない科学であると考えています。<br>歳主は文明の指導者であり、私たちは歳主の言葉の権威を信じています。教団は代々継承され、その背景をもとに対応する理論体系をまとめてきました。<br>以下は、『教団哲学――神聖なる知識の領域をめぐって（第1巻：水の源について）』からの抜粋です。<br>根源性――世界の根源は水である。<br>「水」はある種の本質が無限のものであり、この世の万物に普遍的に存在する。<br>私たちのいる世界は元々広大な海で、万物はインペラトルによって水の中で「分離」し、そこからすべての天界と世界が誕生する。<br>……<br>運動性――潮の満ち引きは止まることなく千変万化の運動を続ける。<br>「水」は運動の中で冷と熱、乾と湿などの対立する要素を分裂させ、この世の万物を構成している。<br>「水」の運動は潮汐であり、万物は最初の潮汐の中から誕生し、「最後の潮汐」で終わりを迎える。<br>……<br>再帰性――「水」は無差別にすべてを反映する。<br>人々が水中でもう1人の自分を見ることができるように、我々もまた「水」中からもう1つの世界を覗き見ているのである。<br>「ソノラ」という反響領域は、この世における「水」中の倒影である。<br>……<br>……<br>……<br>数世代にわたる主座の改革を経て、私たちは現在この理論の普遍的な検証可能性をさらに強調し、それを実践や生活の指針に活用しようと努めています。<br>読者の皆様はリベルタ広場にあるアリトの神聖な井戸に行き、ラグーナの「水占い」を体験することで水の神秘を感じることができます。他にも古代のドゥカート硬貨を井戸に投げ入れたり、質問をしたり、吉凶を占ったり、物事の真偽を確かめたりすることができ、誠意を持ってお願いすれば返事が返ってきます。<br>読者の皆様が、この本を読んで聖典への関心をさらに深めていただければ幸いです。教団の蔵書室から、無料で関連書籍を借りることもできます。<br>「百聞は一見に如かず」とはよく言ったもので、歳主の偉大な御心を言葉で解釈することの難しさは理解していますが、それでも私たちが感じる神聖なエネルギーを言葉を通してお伝えしようと努めています。ですので、読者の皆様は聖典に記されたさまざまな奇跡を一種の「象徴」として理解してみてはいかがでしょうか。私たちは、そこに秘められたコミュニケーションの力にはまだまだ無限の可能性があると信じています。同時に、互いの語りと理解を通じて、人々が完全な世界を想像できると信じています。これにより、たとえ再び悲鳴が訪れたとしても、私たちはそこから自分の立場と存在を確立することができるでしょう――これは、歳主と私たちについての神話でもあります。<br>信じるかどうかは別として、読者の皆様にはこの文章を友好的なコミュニケーションやおもてなしとして捉え、読み進めていただければ幸いです。そして、この文章が皆様にとって何らかのきっかけとなることを願ってやみません。<br>私たちの誰もが浮世の海に沈んでいますが、はい上がる道はひとつだけではありません。心に光と優しさがあれば、この暗く渦巻く潮の中でも己の船を見つけることができるのです。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『隠海聖典・導論（第137回改訂版）』"
}