{
  "Id": 311000011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">『聖女フルールドリスの殉教（未完成稿）』三幕一節</span>",
  "Text": "――旗持ちやドラム隊を先頭に、フルールドリス、ブラウンド、その他侍祭らが聖具を携えて登場。<br><br><span class=\"font-bold\">フルールドリス</span>　黒潮がいなくなったのは一時にすぎないのかも……でもやっと！やっとリナシータに安息が訪れた！長きに渡る侍祭様の御献身――本当に感謝します……！<br><br><span class=\"font-bold\">ブラウンド</span>　ただ侍祭としての役目を全うしただけです。私たちはあなたの兵士……そしてまた歳主の剣。リナシータが危機迫る今、侍祭は命を惜しむ時じゃない。ましてや、聖女様が御自ら鎧を纏い、武器を取り、我らを率いて黒潮に対峙し、どんな深傷でも決して退こうとされなかった。侍祭の高潔さ、戦士の勇敢さ、両方を併せ持つあなたに胸を打たれ、私たちも果敢に戦うことができたのです。<br><br><span class=\"font-bold\">ブラウンド</span>　あの時、北に僅かな光が見えた途端に、一片たりとも慈悲なき黒潮が再来したのです。まるで獰猛な野獣が我らが土地を残酷に貪るばかり。勇敢なる兵士たちは、後から来る潮に対し無力ばかりで……幸いにして今は潮が引きましたが、いつまた押し寄せてくることやら……！まったくまるで運命ですな。いつ来るかさっぱりわかりゃしない。このままだと、あやつに備え続ける気力を維持しきれません……！<br><br><span class=\"font-bold\">フルールドリス</span>　いいえ、まだ希望はあります。もしかしたら、いや、きっと！<br><br><span class=\"font-bold\">フルールドリス</span>　あの時、私は黒潮に呑み込まれたせいで昏睡し、悲惨な悪夢にうなされること三日三晩――それはまるで奈落に突き落とされたよう。でもそこに一筋の光が——まるで歳主が神託を授ける時のような、慈悲深い言葉で私の魂を慰め、暗闇の中で私を目覚めさせてくれたのです！歳主は仰いました。神体の傷を癒やさぬ限り、黒潮は永遠に止まらないと。その傷を癒すには、歳主の力を持つ者が歳主と繋がり、力を注がねばならぬと。東へ進め、霧中の高天の座があらん。さすれば黒潮の危機を解決できる……と。<br><br><span class=\"font-bold\">ブラウンド</span>　ああ！インペラトルは我々を見捨てなかった！そのお言葉通り、あなたが歳主と繋がりになれたのなら……予言に記された「神の代弁者」は、とっくに私たちの前に降臨されていたではないですか！<br><br><span class=\"font-bold\">フルールドリス</span>　歳主の名において、私は軽々しくそのようなことは言えません。神託を受け聖女となった日、歳主は「神の代弁者」についてはなんら教えてくれませんでした。<br><br><span class=\"font-bold\">ブラウンド</span>　聖女様、これまで数え切れないほどの尊い行いにより民を苦難から救い、民の願いを天に届けました。その感謝の気持ちを込め、あなたを聖女と呼ぶことを決めたのです。我らにしてみればあなたはもはや神の代弁者なのです！<br><br><span class=\"font-bold\">フルールドリス</span>　いずれにせよ、これは歳主に関わることです。高天の座の場所がわかった以上、私は聖女としての責任を果たすため、すぐに向かいます。今回リナシータは滅びこそ免れました。でもこれ以上犠牲を許すわけにはいきません！<br><br><span class=\"font-bold\">ブラウンド</span>　然り！総員！すぐに支度だ！聖女様を護衛せよ！<br><br><span class=\"font-bold\">フルールドリス</span>　お待ちください！黒潮はいまだ北方に広がっています。兵士たちの力は、民を守る方に使ってください。<br><br><span class=\"font-bold\">ブラウンド</span>　しかし！<br><br><span class=\"font-bold\">フルールドリス</span>　これは我がための歳主よりの使命。私たちにはそれぞれ進むべき道があり、その道のりは危険で、ともすると……私の死地になるやもしれない。万が一そうなれば、教団の未来は侍祭たちで決めるのです。（侍祭たちが泣き出す）<br><br><span class=\"font-bold\">フルールドリス</span>　涙を拭ってください。これは私が進むべき道。もしすべてがうまくいけば、黒潮は完全に引き、リナシータは必ず蘇ります。もしそうなって私が戻る時には、喜びの歌で出迎えてください。重々しい哀悼よりも未来の希望に満ちた歌を……きっと歳主も同じ思いのはずです。（にこやかに）<br><br><span class=\"font-bold\">ブラウンド</span>　はっ！その聖命を確かに拝領しました。一部の衛兵を率いたフェンリコ侍祭が東に駐屯しています。もし聖女様がその東に向かわれる時、彼が手助けしてくれるはずです。<br><br><span class=\"font-bold\">フルールドリス</span>　……ご覧なさい。また日が昇ります。どんなに夜は長くとも必ず明けるのです！どんなに夜に泣こうとも、朝になればまた歌い出す。これからだって私たちは人生を謳歌することができるはずです！それがリナシータの人々にとって最も大事な富、人類にとって最も鋭い刃、揺るぎない意志、高揚した信仰、そして——尽きることのない希望！それらを高く掲げましょう！（退場）<br><br><span class=\"font-bold\">ブラウンド</span>　聖女の剣よ！歳主の加護の元に嵐を鎮め、海潮を引き裂かんことを！（共に退場）<br><br>——つづく<br><br>著者コメント：<br>この劇はまだ未完成で、これからも相当な推敲が必要です。現時点では拙い作品であり、失笑ものではないかと恐れています。<br>歴史によると、聖女の出立後、数日のうちに黒潮は完全に消失したそうです。しかし、聖女自身もまた……永遠に私たちのもとを去り、神に召されました。力を使い果たした聖女は、殉教と引き替えに黒潮を阻止した説もあります。<br>このような歴史的記録において欠落している部分が最も興味をそそられます：「神の代弁者」とは一体誰なのでしょうか？聖女は本当に「神の代弁者」だったのでしょうか？聖女が去った後、一体何があったのでしょうか？伝説の高天の座は実在するのか？歳主を深く傷つけ、長らく苦しめたのは一体何なのでしょうか……これらの真実について、私はいまだ考え続けております。<br>物語とは常に人の創作にすぎず、本作もまた一つの解釈に過ぎません。もし史実と矛盾する部分をご存知でしたら、忌憚なきご指摘をお願いいたします。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}