{
  "Id": 850026,
  "Term": "鹤影",
  "Color": "",
  "Placeholder": [],
  "TermTitle": "Impresión fantasmal",
  "TermDesc": "<span class=\"font-bold font-whitney text-3xl style=\"color:aliceblue;\">Habilidad de resonancia: Trazo de genio</span></span><br><br>Cuando una <span style=\"color:#ffd12f;\" class=\"font-bold\">Impresión fantasmal</span> está cerca, la habilidad de Resonancia se reemplaza por <span style=\"color:#ffd12f;\" class=\"font-bold\">Trazo de genio</span>. Cuando se lanza, Zhezhi hará lo siguiente:<br>· Se teletransportará a la ubicación de la <span style=\"color:#ffd12f;\" class=\"font-bold\">Impresión fantasmal</span> y la eliminará, luego invocará una grulla blanca para atacar al objetivo, infligiendo <span style=\"color:#a2fbfc;\">Daño Gelio</span>, considerado como daño de Ataque básico. Restablece el intento de evasión aérea si la <span style=\"color:#ffd12f;\" class=\"font-bold\">Impresión fantasmal</span> está en el aire.<br>· Gana 1 acumulación de Deleite de la pintora, que dura 8 s y se acumula hasta 2 veces.<br>· Se puede lanzar en el aire.<br><size=10></span><br><br><span class=\"font-bold font-whitney text-3xl style=\"color:aliceblue;\">Habilidad de resonancia: Cenit de la Creación</span></span><br><br>Cuando una <span style=\"color:#ffd12f;\" class=\"font-bold\">Impresión fantasmal</span> está cerca y hay 2 acumulaciones de Deleite de la pintora, <span style=\"color:#ffd12f;\" class=\"font-bold\">Trazo de genio</span> se reemplaza por <span style=\"color:#ffd12f;\" class=\"font-bold\">Cenit de la Creación</span>. Cuando se lanza, Zhezhi hará lo siguiente:<br>· Perderá todas las acumulaciones de Deleite de la pintora.<br>· Se teletransportará a la ubicación de la <span style=\"color:#ffd12f;\" class=\"font-bold\">Impresión fantasmal</span> y la eliminará, luego invocará una grulla blanca para atacar al objetivo, infligiendo mayor <span style=\"color:#a2fbfc;\">Daño Gelio</span>, considerado como daño de Ataque básico y, además, aumentando la bonif. de daño del Ataque básico en un 18% durante 27 s. Restablece el intento de evasión aérea si la <span style=\"color:#ffd12f;\" class=\"font-bold\">Impresión fantasmal</span> objetivo está en el aire.<br>· Se puede lanzar en el aire."
}