{
  "Id": 120902,
  "Term": "广域观测模式",
  "Color": "",
  "Placeholder": [
    "100",
    "25",
    "3",
    "50%",
    "30",
    "8",
    "3",
    "100%",
    "1%",
    "0.25%",
    "40%",
    "30",
    "3"
  ],
  "TermTitle": "Mode d'observation à grand champ",
  "TermDesc": "Le <span style=\"color:#ffd12f;\" class=\"font-bold\">Mode d'observation à grand champ</span> dure 30 secondes.<br>Un <span style=\"color:#ffd12f;\" class=\"font-bold\">Champ de syntonie</span> sera généré lorsque Mornye entre en Mode d'observation à grand champ.<br>Pendant le <span style=\"color:#ffd12f;\" class=\"font-bold\">Mode d'observation à grand champ</span>, Mornye obtient de l'<span style=\"color:#ffd12f;\" class=\"font-bold\">Élan relatif</span>.<br>Appuyez longuement sur l'<span style=\"color:#ffd12f;\" class=\"font-bold\">Attaque normale</span> si l'<span style=\"color:#ffd12f;\" class=\"font-bold\">Élan relatif</span> n'atteint pas 100 points pour lancer successivement le combo de l'<span style=\"color:#ffd12f;\" class=\"font-bold\">Attaque normale - Mode d'observation à grand champ I, II et III</span>. Lorsque l'<span style=\"color:#ffd12f;\" class=\"font-bold\">Élan relatif</span> atteint 100 points, l'<span style=\"color:#ffd12f;\" class=\"font-bold\">Attaque lourde - Inversion</span> est disponible.<br>Mornye se déplace en consommant des points d'endurance. Pendant le <span style=\"color:#ffd12f;\" class=\"font-bold\">Mode d'observation à grand champ</span>, des points d'endurance ne seront pas restaurés. <br>Esquivez vers l'avant pour que la ruée de Mornye soit plus rapide pendant 10 secondes. Cet état est terminé dès que tous les points d'endurance ont été consommés ou que le <span style=\"color:#ffd12f;\" class=\"font-bold\">Mode d'observation à grand champ</span> est terminé.<br>Si l'action de Mornye a été interrompue, appuyez brièvement sur l'<span style=\"color:#ffd12f;\" class=\"font-bold\">Esquive</span> pour qu'elle se rétablissent. Cet effet peut être déclenché 3 fois et les tentatives sont réinitialisées lorsque le <span style=\"color:#ffd12f;\" class=\"font-bold\">Mode d'observation à grand champ</span> est terminé.<br>Appuyez brièvement sur Sauter afin que Mornye descende lentement. Pendant cela, elle ne peut pas lancer l'<span style=\"color:#ffd12f;\" class=\"font-bold\">Attaque normale - Mode d'observation à grand champ</span>, la <span style=\"color:#ffd12f;\" class=\"font-bold\">Contre-attaque d'esquive - Mode d'observation à grand champ</span>, la <span style=\"color:#ffd12f;\" class=\"font-bold\">Compétence résonatrice - Matrice distribuée</span> et l'<span style=\"color:#ffd12f;\" class=\"font-bold\">Attaque lourde - Inversion</span>.<br>Le <span style=\"color:#ffd12f;\" class=\"font-bold\">Mode d'observation à grand champ</span> prend fin automatiquement quand Mornye n'est pas en l'air ou si vous interagissez avec la scène, utilisez un outil d'exploration ou appuyez longuement sur la touche de saut."
}