{
  "Id": 880000011,
  "Name": "A Taste of Everything",
  "Description": "Though the promise of sharing a meal has yet to be fulfilled, now could be an opportune moment to catch up with her. If you have no other pressing matters, why not arrange a meeting in Jinzhou?",
  "MaleTexture": "",
  "FemaleTexture": "",
  "AreaIcon": "",
  "QuestId": 880000011,
  "ShowQuestList": [],
  "QuestDesc": "Though the promise of sharing a meal has yet to be fulfilled, now could be an opportune moment to catch up with her. If you have no other pressing matters, why not arrange a meeting in Jinzhou?",
  "Conditions": [
    {
      "Type": "ExploreLevel",
      "ExploreLevel": 8
    },
    {
      "Type": "PreQuest",
      "PreQuest": 140000000,
      "PreQuestName": "Honorary Chef: Taste of Memories"
    }
  ],
  "Chapters": [
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Mahe",
          "PlotLineKey": "Well, well, look who’s here. Chixia, back at it with the deliveries, eh?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Chixia",
          "PlotLineKey": "Nah, that makes me sound like a delivery person. Besides, I’ve got a whole bunch of other stuff on my plate, you know? But hey, I’m here to ask you to check out this recipe.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Mahe",
          "PlotLineKey": "Haha, but I truly owe you big time for lending a hand. You’re the reason those elderly folks with mobility issues get their goods on time. Thanks!",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Mahe",
          "PlotLineKey": "You’re always on the go, I see. You’re always there to help, whether it’s on patrols or off duty. I suppose deciphering this recipe is just another one of your good deeds?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Chixia",
          "PlotLineKey": "Well, yeah... But fun fact, it’s Auntie Panhua who gave me this recipe.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Mahe",
          "PlotLineKey": "What? Is she in trouble? Hand over the recipe!",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Speaker_83",
          "PlotLineKey": "After listening to your explanation, Mahe scrutinizes the old recipe.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 726,
              "PlotLineKey": "Hmm? There’s clearly something going on between them!",
              "PlayVoice": false,
              "JumpToId": 8
            },
            {
              "TextId": 727,
              "PlotLineKey": "Hey, Uncle Mahe, did you catch any hints?",
              "PlayVoice": false,
              "JumpToId": 12
            }
          ]
        },
        {
          "Id": 8,
          "Speaker": "Chixia",
          "PlotLineKey": "Their dynamic is something else, like straight out of a Hero Play, you know? She’s all caring, and he’s all caring, but she’s playing it cool like she doesn’t care. You catch my drift?",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 728,
              "PlotLineKey": "I see. They’re doing that whole \"acting-cold-but-secretly-caring\" thing, right?",
              "PlayVoice": false,
              "JumpToId": 9
            },
            {
              "TextId": 729,
              "PlotLineKey": "Oh my, it’s like a puzzle! Impossible to crack.",
              "PlayVoice": false,
              "JumpToId": 10
            },
            {
              "TextId": 730,
              "PlotLineKey": "Chixia, you seem to know a lot.",
              "PlayVoice": false,
              "JumpToId": 11
            }
          ]
        },
        {
          "Id": 9,
          "Speaker": "Chixia",
          "PlotLineKey": "Oh yeah! That’s right! Didn’t realize you had such a knack for summarizing. You must be a big fan of Hero Plays, am I right?",
          "PlayVoice": false,
          "Options": [],
          "JumpToId": 12
        },
        {
          "Id": 10,
          "Speaker": "Chixia",
          "PlotLineKey": "Never mind. Relationships are like tangled webs, even I can’t untangle them!",
          "PlayVoice": false,
          "Options": [],
          "JumpToId": 12
        },
        {
          "Id": 11,
          "Speaker": "Chixia",
          "PlotLineKey": "Of course! I’m like a walking encyclopedia for all things in Jinzhou! Worries and woes, they’re all part of the package when dealing with relationships!",
          "PlayVoice": false,
          "Options": [],
          "JumpToId": 12
        },
        {
          "Id": 12,
          "Speaker": "Mahe",
          "PlotLineKey": "...Ah, I see. This recipe seems to be quite old. It uses old-fashioned aliases instead of the ones we’re familiar with, making it tricky to decipher.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Mahe",
          "PlotLineKey": "Let me see... The red gems here must be Gemberries. Sweet roots are Caltrops, and there’s also Kudzu, Honeysuckles... Lucky for you, I’ve got all these ingredients. I’ll sort them out for you later.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 731,
              "PlotLineKey": "Uncle Mahe’s got quite the collection here.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 14,
          "Speaker": "Chixia",
          "PlotLineKey": "Absolutely! Uncle Mahe’s the go-to guy for anything and everything in Jinzhou. Not only food ingredients, he can get you many strange things!",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Chixia",
          "PlotLineKey": "If there’s anything you wanna buy, just come take a look.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Mahe",
          "PlotLineKey": "Chixia, you’re being too kind. It’s entirely all thanks to everyone in the neighborhood supporting my business. If you need anything, just let me know.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 732,
              "PlotLineKey": "Sure, I will.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 733,
              "PlotLineKey": "Thank you, Uncle Mahe.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 17,
          "Speaker": "Mahe",
          "PlotLineKey": "But here's the snag: the recipe calls for water from the Monkvyrid, and there's this other ingredient called golden handle spoon. Honestly, I'm clueless about these two.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Mahe",
          "PlotLineKey": "I know every food alias in the book, and these two are clearly not food ingredients.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Mahe",
          "PlotLineKey": "I’m not good at cooking, but this recipe looks like it could be a medicinal cuisine or a chowder because it has many different ingredients in small amounts. What’s your take?",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 734,
              "PlotLineKey": "Are we looking in the wrong direction?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 20,
          "Speaker": "Chixia",
          "PlotLineKey": "Maybe...? I got it! If it’s a medicinal recipe, we can go ask Koko at Shifang Pharmacy! She’s all about that medicinal recipe life, so she might just have the hookup.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 21,
          "Speaker": "Chixia",
          "PlotLineKey": "Thanks for the inspiration! Uncle Mahe, how much are these ingredients? I’ll cover the bill.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Mahe",
          "PlotLineKey": "Hey, they’re free. You’ve been an enormous help, and I appreciate it. Plus, I have a thing for Panhua... er, for what Panhua wants to make. Count me in for a taste, alright?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 23,
          "Speaker": "Chixia",
          "PlotLineKey": "You betcha! If Auntie Panhua whips this up, you’re getting a front-row seat to taste it!",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Uncle Wei",
          "PlotLineKey": "Well, this weapon looks decent enough. Take care of it, alright?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Uncle Wei",
          "PlotLineKey": "If you don’t like what you’re currently using or want another one made, come find me anytime. As long as you've got the <span style=\"color:#ffd12f;\" class=\"font-bold\">casting molds and ores</span>, I'll make it for you.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 827,
              "PlotLineKey": "Thank you, Uncle Wei.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 3,
          "Speaker": "Uncle Wei",
          "PlotLineKey": "No need to be so formal, kid. I’m not really useful for much else besides tinkering with weapons.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Uncle Wei",
          "PlotLineKey": "Just so you know, the ores and materials I just gave you aren’t top-notch. For higher-quality stuff, you’ll want to check out the Synthesizer.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Chixia",
          "PlotLineKey": "Oh, I heard about it! It's a new type of device the Academy introduced a couple of years back, right over there!",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Uncle Wei",
          "PlotLineKey": "Well, since you know the place, how about having Chixia show you the way there? If you’re short on materials, I can...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Chixia",
          "PlotLineKey": "Hey, no worries, Uncle Wei. I just snagged some synthesis materials recently. Rover can borrow mine!",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Chixia",
          "PlotLineKey": "Once we check out the Synthesizer, we’ll head straight back to Auntie Panhua’s restaurant. Just sit tight for the good news about whipping up that Essence Medley Soup.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Chixia",
          "PlotLineKey": "How do you feel? Quite handy, huh?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Chixia",
          "PlotLineKey": "With technology getting fancier by the day, life’s becoming a breeze around here.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Chixia",
          "PlotLineKey": "I’m kinda curious, though. If we rallied everyone up again and asked them to bust out their most prized grub, what do you think they’d bring this time?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Chixia",
          "PlotLineKey": "Oops, got a bit carried away there. Let’s hustle back to Auntie Panhua’s restaurant! Who knew making a dish would be such a mission...",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Upon returning to the restaurant, you and Chixia recounted the entire tale to Panhua and shared the authentic recipe for Essence Medley Soup with her.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Panhua",
          "PlotLineKey": "...I see. So that’s how it is. The Essence Medley Soup isn’t a fancy dish, just a simple recipe that’s often made and enjoyed at home. No wonder everyone’s talking about it being made from the finest Jinzhou ingredients and distilled into a single bowl.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Panhua",
          "PlotLineKey": "And the reason it’s so prestigious isn’t necessarily because it’s mind-blowing in terms of taste... In that case, I suppose I won’t be needing this recipe after all.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Chixia",
          "PlotLineKey": "Auntie Panhua, how about giving me and {PlayerName} a shot at it together?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Chixia",
          "PlotLineKey": "While it may not end up being a regular menu item, we’ve put in a lot of effort to gather the ingredients, so it would be a shame not to at least try it. Besides, there are loads of folks out there dying to give it a try.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 850,
              "PlotLineKey": "Can’t agree more.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 851,
              "PlotLineKey": "We won’t know how it tastes until we give it a shot.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 6,
          "Speaker": "Panhua",
          "PlotLineKey": "True. You’ve gone through all the trouble to gather the ingredients. It’d be a shame not to give it a try. Come on, everyone. The stove’s right here. Let’s whip it up together!",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "After some dedicated effort, you successfully prepared the Essence Medley Soup together.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Speaker_83",
          "PlotLineKey": "You, Chixia, and Panhua taste the Essence Medley Soup together.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Speaker_83",
          "PlotLineKey": "The combination of bitter medicine and delightful ingredients creates a unique taste on your tongue. You notice the same intricate expression mirrored on the faces of the other two.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Panhua",
          "PlotLineKey": "Well, how can I put it... It’s not exactly terrible, but...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Chixia",
          "PlotLineKey": "Not good either. At the very least, it’s a far cry from the other dishes you make.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Chixia",
          "PlotLineKey": "Oh no, we've come this far. Like in a typical story, it's time we proudly declare, \"Thanks to our persistence, we've discovered the perfect flavor,\" right?",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 1225,
              "PlotLineKey": "Is this one of those lessons from Hero Plays?",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 1226,
              "PlotLineKey": "It’s not just “typical”, I guess.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 7,
          "Speaker": "Panhua",
          "PlotLineKey": "Seems like Rover's got some skill in the kitchen. Even though it's not a complex dish, you handled it like a pro, especially for a novice cook.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 1227,
              "PlotLineKey": "No, I was just invested.",
              "PlayVoice": false,
              "JumpToId": 8
            },
            {
              "TextId": 1228,
              "PlotLineKey": "Maybe I’m the legendary God of Cooking.",
              "PlayVoice": false,
              "JumpToId": 9
            }
          ]
        },
        {
          "Id": 8,
          "Speaker": "Chixia",
          "PlotLineKey": "Looks like I’ll have to start calling you teacher.",
          "PlayVoice": false,
          "Options": [],
          "JumpToId": 10
        },
        {
          "Id": 9,
          "Speaker": "Panhua",
          "PlotLineKey": "That’s not flattery. I’ve got eyes, and I saw you handle each step with ease.",
          "PlayVoice": false,
          "Options": [],
          "JumpToId": 10
        },
        {
          "Id": 10,
          "Speaker": "Panhua",
          "PlotLineKey": "Alright, after all this effort, it’s time to take a rest.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Panhua",
          "PlotLineKey": "Here you go, everyone. The rewards I promised. Three meal vouchers. Anytime you’re craving Auntie’s dishes, just swing by. One voucher equals one free meal, and there’s no limit on how many dishes you can order!",
          "PlayVoice": false,
          "Options": []
        }
      ]
    }
  ]
}