{
  "Id": 101400004,
  "ItemId": 0,
  "Type": 3,
  "Title": "Memo de Investigación: A038",
  "Text": "Fecha: [25 --]<br>La lluvia en el laboratorio dura mucho más que en el exterior... Cae durante buenos cuatro años, once meses y dos días desde entonces.<br>El impacto de presenciar la \"Suspensión\" por primera vez se ve gradualmente eclipsado por la desesperación abrumadora. La decepción y la frustración se propagan en el laboratorio como el musgo, resistentes e inevitables. Trabajar en este ambiente húmedo es una especie de tortura tanto física como mentalmente.<br><br>La investigación sobre la Lluvia Retroactiva ha entrado en su segunda fase, pero, en contra de las expectativas, no ha habido progreso alguno. Quizás todos, incluyendo al Profesor Heisen, se han preguntado si lo estamos haciendo mal. Pero todas las pruebas apuntan al hecho de que \"eso\" ha visitado de hecho el Pantano de Aix. Esa es una de las razones por las que nos mudamos aquí.<br><br>Lo que perseguimos es simplemente usar la Lluvia Retroactiva para revivir el \"milagro\" y buscar la iluminación. A pesar del agotamiento, las dudas y las innumerables discusiones, debemos continuar la investigación. Sin embargo, el tiempo no está de nuestro lado. Finalmente, decidimos pasar al \"Plan B\".<br><br>¿Es una elección que vale la pena? Difícil de decir. El Profesor Heisen dijo que los riesgos son altos, pero el éxito podría acercarnos a las respuestas. Sin embargo, hemos fallado 37 veces. 37 vidas perdidas en el proceso. Finalmente, el sujeto llamado A038 sobrevive. Es un gran avance, pero no muchos estaban emocionados, porque todos sabíamos que era una réplica... nada más que una absurda imitación de \"Dios\".<br><br>Los turnos de noche son duros. Debido a la falta de personal, soy el único de guardia. Toda la noche, observando esta cosa invisible que no puede hablar ni moverse. Es más aburrido que mirar la cara de mi tutor. Y para mantener la estabilidad del Campo Tácito, todos los relojes fueron retirados. Cada minuto se siente increíblemente largo...<br><br>El Profesor Heisen, una vez amable, se ha vuelto particularmente estricto esta vez. Desde que comenzó el experimento, no ha sonreído en absoluto. Hablando de eso, una vez un investigador trajo herramientas por encima del estándar al área experimental, provocando alarmas en todo el laboratorio. Afortunadamente, ni el Campo Tácito ni A038 parecían afectados, pero por alguna razón, A038 se siente un poco más grande. Por cierto, esa fue la primera vez que vi al Profesor Heisen perder los estribos.<br><br>Vamos a dejarlo por hoy. Todavía hay algunos problemas, y necesito introducir manualmente los parámetros y los datos reconfirmados. Todos estábamos increíblemente ocupados. A pesar de la carga de trabajo, nadie se quejó. Después de todo, no tenemos a dónde ir más que aquí. <br>¿Es hora de alimentar la frecuencia de nuevo? Y en serio, creo que le hemos estado alimentando demasiadas cosas. De todos modos, es una orden del Profesor Heisen, así que tal vez sea mejor simplemente seguirlo...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruinas de la Corte Jiting - 732, 2984, 30"
}