{
  "Id": 101400003,
  "ItemId": 0,
  "Type": 3,
  "Title": "Tipo: Registro de Experimento",
  "Text": "NO. SY-A038<br>Fecha: [---]<br><br>El sujeto A038 ha sido asignado a un Campo Tácito artificial controlable de 6m x 6m x 6m. Se deben realizar controles ambientales regulares cada 6 horas para el Campo Tácito artificial.<br>El acceso a la zona designada está estrictamente limitado al personal de experimentación y está prohibido cualquier dispositivo o herramienta que no cumpla con las especificaciones estándar para evitar interferencias con el sujeto.<br><br>Las observaciones preliminares indican que el sujeto A038, que nació en el Campo Tácito artificial, es capaz de sobrevivir de manera estable.<br>Sin embargo, es importante destacar que el sujeto aún no ha mostrado ninguna característica física específica o comportamientos vocales. Parece carecer de una forma física y solo puede ser observado a través de medios especializados.<br>En la actualidad, A038 no muestra objetivos de comportamiento discernibles y permanece en su mayoría estacionario con bajos niveles de agresión y actividad.<br>Debido a las desviaciones significativas de nuestras expectativas iniciales, se requiere una investigación adicional para obtener una comprensión más profunda del sujeto.<br>Nota: Se ha observado una alta sensibilidad a la frecuencia. El control estricto de las especificaciones de frecuencia estándar dentro del área experimental es imperativo.<br>Dada la naturaleza única de A038, se necesita tiempo adicional para establecer parámetros y lenguaje de datos apropiados para obtener información valiosa de su información. Este proceso requerirá una cantidad considerable de tiempo dada nuestra tecnología actual y los datos disponibles.<br><br>ADVERTENCIA: Se prohíbe estrictamente cualquier filtración de información experimental por cualquier medio. Tomar fotos o grabaciones del sujeto sin el permiso expreso del Profesor Heisen está estrictamente prohibido.<br>Esto concluye las observaciones iniciales registradas para el sujeto A038. Para obtener información más completa sobre el sujeto, los experimentos y análisis futuros son cruciales.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruinas de la Corte Jiting - 769, 3016, 29"
}