{
  "Id": 102001601,
  "ItemId": 0,
  "Type": 3,
  "Title": "Registro de investigación",
  "Text": "(La primera mitad de la nota está claramente impresa y se ha vuelto difícil de leer después de mancharse la tinta).<br>Reco■■ 27-03: Se capturaron menos muestras de las esperadas. Por sugerencia de ■■, el Equipo ■ instaló trampas en el lado sur de las estribaciones... (la siguiente parte es ilegible)<br>Registro 03-28: Experimento 3. Después de duplicar la dosis del inhibidor de frecuencia, ■■■■■■■■, y la muestra se disipó. El equipo ■ fue ■■■■■■■ porque no realizaron una evaluación de riesgos en el proceso experimental y ■■ decidió reiniciar el plan de prueba.<br>Entrada de memo 0x002: Se descubrió una entidad inesperada. Esta entidad es bastante cautelosa y ha estado deambulando por el campamento. Se especula que es una DT Élite o superior y por el momento se cree que no representa una amenaza directa para el experimento. ■■ ordenó al Equipo ■ que contuviera esta entidad, de modo que una vez que el experimento sea exitoso, pueda ser... (la siguiente parte es ilegible)<br>Registro 03-29: Una persona misteriosa apareció cerca del campamento, pero esta persona escapó luego de hacer contacto con la entidad inesperada. Se especula que esta persona es residente de Villarcoíris. ■■ dio la orden de realizar experimentos con más frecuencia para intentar completarlos con éxito antes de que Villarcoíris pueda reaccionar.<br>■■■■■■■: Se logró un éxito preliminar en los experimentos y se reprodujo la técnica de realizar ■■■■■■■■ en muestras. ■■ propuso poner en marcha un plan para contener la entidad inesperada lo antes posible. El equipo ■ pensó que esto era demasiado arriesgado, pero fueron rechazados (la siguiente parte es ilegible)...<br>(La última mitad de la nota fue escrita apresuradamente con una letra extremadamente desordenada, haciéndola prácticamente ilegible).<br>Fallamos en la contención... Se volvió loco... una amenaza de Clase Élite... Fue completamente inesperado. Necesitamos abandonar el campamento y evacuar al campamento 2... Corran...<br>(La última parte está completamente cubierta de tinta).",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}