{
  "Id": 102000607,
  "ItemId": 0,
  "Type": 3,
  "Title": "Segmento del archivo",
  "Text": "... muy pocas personas, incluidas aquellas dentro de la familia Montelli, saben cuándo aparecieron por primera vez las Bailarinas Vítreas, a pesar de que estos discretos e insignificantes Ecos han servido a la familia durante mucho tiempo. De hecho, la mayoría de los Montelli no conocen a las Bailarinas Vítreas más que como su personal de seguridad doméstica. Por lo tanto, es fácil pasar por alto que no hay dos Bailarinas Vítreas iguales. <br><br>Las Bailarinas Vítreas fueron una vez frecuencias de Disonancia Tácita de los vitrales en las ruinas alrededor de Raguna. Aparecen en el arte de vitrales junto con representaciones generales de la religión de la Orden. Hasta el día de hoy, los exploradores Montelli aún no han encontrado dos paneles de vidrio idénticos. Los artistas de la Orden se esmeraron en alterar la composición de los paneles que representan la misma historia o motivo. Esto sugiere que las frecuencias de las modernas Bailarinas Vítreas contienen cada una información única, al igual que sus antecesores de Disonancia Tácita.<br><br>Según el libro, La riqueza y leyenda de los Montelli, el origen de Bailarina Vítrea se remonta a un tiempo en la historia cuando un ancestro Montelli recibió el Laurel durante el Carnevale del Imperator, quien luego le instruyó ir a una torre abandonada por la Orden. A su regreso, no reveló lo que vio y prohibió a todos los Montelli acercarse nuevamente a la torre. Sin duda, este ancestro Montelli trajo de regreso a la primera Bailarina Vítrea. En su lecho de muerte, sus últimas palabras fueron que el oráculo del Centinela no ejercerá influencia sobre los Montelli en el presente, pero determinará su futuro curso de eventos.<br><br>Y con eso, la torre fue vedada a todos los Montelli posteriores, y a medida que la cohorte familiar de Bailarinas Vítreas se expandió, la leyenda de sus orígenes se desvaneció en la oscuridad.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 1, -6, 54"
}