{
  "Id": 102001602,
  "ItemId": 0,
  "Type": 3,
  "Title": "Diario de Ogo",
  "Text": "Siempre he sabido que soy inútil... y que no se me puede salvar. Cuando ese monstruo arrasó el campamento, yo fui el primero en correr. ¿Debería realmente avergonzarme por hacer eso? Simplemente hice lo que cualquiera haría en esa situación.<br>A todos los supervisores les gusta pintar un cuadro bonito: cosas como la evolución humana o aventurarse en una nueva era. Quizás los demás artífices les crean y piensen que estos ideales son dignos de todos sus sacrificios y esfuerzos, pero yo no soy uno de ellos... Soy un cobarde, no un guerrero que esté dispuesto a inmolarse por un ideal que podría nunca se realizará. Pero... esos supervisores tenían razón en una cosa: el mundo está llegando a su fin y sólo los fuertes pueden sobrevivir.<br>He oído historias de brotes de DT que acabaron con tribus enteras de exiliados en silencio, como si fueran llamas agonizantes en las cenizas de una fogata. He oído hablar de los horrores que presenciaron en el Campo Tácito, horrores que van más allá de mi imaginación, y no quiero terminar como ellos. No quiero vivir como una rata escondida en el desierto, sobreviviendo comiendo restos de basura y corriendo el riesgo de que me maten en cualquier momento.<br>Aunque también hay buenas noticias. El jefe dijo que el experimento fue un éxito. Si podemos controlar esa DT, los supervisores comenzarán a tomarnos en serio e incluso podríamos ser ascendidos. Tal vez... podamos sentar cabeza y no necesitemos vivir más la vida al límite.<br>Más fuerte. Debo volverme más fuerte. Si puedo usar el poder de la DT, entonces me fusionaré con la DT. Si puedo usar el poder de un Eco, entonces conseguiré uno a cualquier precio. Si ensuciarme las manos significa que puedo vivir un día más o incluso una hora más, entonces haré cualquier cosa sin dudarlo.<br>—No dejaré que este mundo me mastique y me escupa hasta que no quede nada. No lo haré.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}