{
  "Id": 102011901,
  "ItemId": 70010057,
  "Type": 3,
  "Title": "Canción del Retorno del Sueño III: Lágrimas de Hoja de Piedra",
  "Text": "Introducción:<br>Noche estrellada, dos despedidas, las hojas caen sin hacer ruido en otro país.<br>Noche tras noche, el viento triste, ¿quién tiene lágrimas?, las hojas de piedra pueden probar el amor y el odio largo.<br>Después de la Guerra Trenodiana, había una pareja de enamorados de la infancia en la Aldea Qichi, en las orillas del río Xingtui. Zhisheng, de quince años, valiente, bueno en el agua, sin miedo a las DT en tiempos de guerra, una vez lideró a la multitud a través de la Noche Estrellada, es un joven héroe. Ye Sheng, de trece años, perspicaz, bastante consciente del panorama general, cada decisión, permitirá a la gente escapar del peligro. Ambos tienen una muy buena relación, más apoyo.<br>Había un árbol antiguo con hojas florecientes en el centro de la curva, donde Huanglong había ganado una gran victoria sobre Trenodiano, y la gente pensó que era auspicioso, y quería reconstruir un nuevo hogar aquí para buscar bendiciones. La guerra ha parado, los dos deberían ser libres, pero se encontraron con este asunto. Ye Sheng dijo: \"Aunque la guerra ha terminado, los corazones de la gente todavía están llenos de tristeza. Si la madera antigua puede ser consolada, puede ser una buena cosa, he decidido ir con ellos.\" En ese momento, se separaron de la rama, los dos viven en dos lugares, cada uno para ayudar a reconstruir las dos aldeas. Afortunadamente, la correspondencia es continua, el amor no es extraño. Exactamente:<br>El cielo tiene ramas y hojas exuberantes, la tierra tiene raíces lejanas conectadas.<br>Ye Sheng y su comitiva llegaron a los límites del árbol antiguo, luego procedieron a la línea de ingeniería civil. Los aldeanos quieren obtener la bendición del árbol antiguo, pondrán el nombre de la aldea y el nombre del árbol juntos, llamado la búsqueda abierta, significando que el suelo abierto es nuevo, despedida a lo antiguo. Un día, los aldeanos de repente encontraron una hoja extraña. Las hojas son muy nuevas, no están secas, pero son blancas y verdes. Los aldeanos estaban muy contentos: \"Debe ser la respuesta de la búsqueda abierta, y esto es una señal para recompensarnos. Esto es para encontrar una pequeña mesa, presentada en casa, siempre puedes sentir la búsqueda abierta para la protección de la bendición.\" El resto de los aldeanos que recogieron esta hoja, también siguieron el ejemplo. Exactamente:<br>La hoja es de un blanco brillante, y el corazón tiene pensamientos de desgracia y felicidad.<br>Los signos auspiciosos siempre deben estar presentes, bendecidos para ser largos.<br>No hace mucho, la aldea sufrió una extraña enfermedad. Las personas enfermas sufren convulsiones nocturnas, un extraño dolor en todo el cuerpo, como un golpe de martillo pesado, y como un corte de espada en la carne. El lugar más extraño, dijo que escuchó El Lamento, como llorando como aullando, sin fin. Las personas enfermas no salen de cinco días, es difícil escapar del espíritu de depresión, debilidad. La gente decía: \"Cuando el sitio del árbol vecino, es para abrir la búsqueda de mi bendición, las ramas y las hojas a través de mi gas raíz. Hoy, mi vida no es larga, debe ser la búsqueda abierta que nos dice; el sonido de la noche El Lamento, es la búsqueda abierta que pide ayuda!\" Los aldeanos pensaron que era bueno, la autocomprobación de la aldea cuando la tala de árboles es la retribución, ya no se permite la tala de árboles.<br>Pero Ye Sheng en Kai para un difícil de escapar, también sufrió de este \"dolores de noche\". La rama Sheng lejos en la piscina de oración escuchó sobre esto, ansioso, no tan temprano como el amanecer, la noche a través de la estrellada, río abajo, se precipitó a la búsqueda abierta. Cuando vio un árbol al lado de la casa, las hojas blancas estaban cayendo a lo largo de las vigas de la casa, y de inmediato se sintió inquieto. También vio que las puntas de las hojas se estaban volviendo blancas, lo que no parecía ser un buen presagio. Al ver a Ye Sheng, ver su aspecto Wei Hang, no puede evitar llorar, dijo: \"Sabías que el día de la llamada madera antigua auspiciosa, pero el sufrimiento del corazón humano, rezando por consuelo. Hoy, la madera antigua parece ser anormal, ¿por qué no detener su comportamiento tonto, renunciar temprano, conmigo de vuelta a la piscina de oración ah!\" Ye Sheng quiere decir y detener, el dolor es difícil de decir, sólo con lágrimas en los ojos. Exactamente:<br>Ayer, ¿cómo saber las cosas de hoy, no puede mirar atrás para decir inusual.<br>Este lado de las palabras acaba de caer, hay personas que rompieron la Puerta y entraron, arrastraron la rama de la vida. La razón es que la gente escuchó sus palabras, pensó que era degradante para buscar, encerrará a Zhisheng en la habitación vacía, prohibiendo sus pies, para no causar problemas. Durante la noche, Jisheng también escuchó el grito del Lamento. Escuchando, susurrando fuera de la ventana, parece que alguien va a abrir la Puerta. La Puerta está abierta, Zhisheng se sorprendió, la persona es Ye Sheng, cara digna, sin tristeza, sin alegría, suavemente lo llamó, dijo: \"Sígueme, consigue ver la fuente del Lamento.\"<br>Siguió a Ye Sheng mientras viajaba por la aldea, ascendiendo los escalones y caminando lentamente. Conoció a un espíritu que afirmaba que su hogar estaba en la Piscina de Oración y que no había encontrado su camino de regreso, por lo que estaba vagando por aquí. Le mostró el camino a las orillas del río Estrellado y le dijo que podía regresar a casa viajando río arriba. El espíritu estaba agradecido y se despidió de él a la manera de un sargento, y él era el alma de los muertos de la guerra Trenodiana.<br>La fuente del Lamento se elimina, y la extraña enfermedad ya no se ve. Los aldeanos se ven felices, se reúnen en la aldea, sólo Ye Sheng cada vez más demacrado, más que la enfermedad. Probó cien medicinas sin éxito, el sueño aumentó, no diez días, es difícil estar despierto. La noche del día, el viento es muy desolado, las ramas del sentido de diez mil políticas de agotamiento, no tuvo más remedio que orar por la búsqueda abierta, dijo: \"Si el espíritu de la madera de Dios, debería tener misericordia de Ye Sheng, para salvar su vida.\" La rama del más dijo más triste, no se da cuenta de que ya ha sido lágrimas. De repente escuchó a una mujer llorando, levantó la vista, las hojas blancas, es la cara de Ye Sheng, con él llorando y llorando.<br>Zhisheng levantó la vista al árbol, la sombra de Ye Sheng es difícil de distinguir, extendió la mano y la tocó, sólo siente las ramas ásperas, ya ha sido claro todo. Ye Sheng dijo: \"Aunque la guerra se ha ido, su fruto aún no ha desaparecido. Los vivos y los muertos, todos están atrapados. La madera divina tiene un espíritu, y mi alma está conectada e integrada, para guiar el camino a todos los seres, abrir para encontrar un nuevo camino. Ahora que se ha logrado, este encuentro nocturno es un adiós para siempre.\" Después de hablar, los dos se miraron, sin palabras. Precisamente:<br>Desde que sé que es difícil desobedecer el destino del cielo, también he sido cegado por las lágrimas en el momento de la despedida.<br>Vida, muerte, muerte y agua se van, ¿por qué preguntar al rey del infierno en una voz severa.<br>Al día siguiente, los aldeanos discutieron, la noche pasada y escucharon el viento El Lamento, parece que está dejando escapar un grito, y luego de repente susurró sollozando. Zhisheng solo se apoyó contra el árbol, recordando El Lamento de la noche pasada, una hoja cayó, la recogió en la mano, incluso como un cristal, a través de la luz de la luna y el parpadeo, como lágrimas caen sin palabras. Suspiró y recitó un poema:<br>La noche que se hunde para sentarse y preguntar la fecha de retorno, el viento sobre las hojas cae como lágrimas de condensación.<br>En el próximo año, el lugar donde el viejo lugar vuelve a soñar, las ramas y las hojas no se dejarán el uno al otro.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "\"Canción del Sueño del Retorno III: Lágrimas de Hoja de Piedra\""
}