{
  "Id": 102142001,
  "ItemId": 70050017,
  "Type": 3,
  "Title": "Grabación de Radio",
  "Text": "Radio Rota: (Estática de Radio)<br>Voz Robótica: Sistemas Activándose... Realizando Análisis a Bordo... Alerta: Componentes de Pierna, No Encontrados. Módulo de Motor Principal, Mal Funcionamiento... Solicitando Apagado...<br>Voz Molesta: Maldición, aún no funciona. Cuartel, aquí Conejo 2, cambio. Conejo 2 a Cuartel, ¿me copian? Cambio...<br>—<br>Voz Molesta: Aquí Conejo 2, he intentado múltiples contactos de radio con el Cuartel y no he recibido respuesta hasta ahora... Todo lo que puedo escuchar aquí es a Blu revisándose una y otra vez, y... el viento.<br>Voz Exhausta: Después de luchar contra esas DT durante tantos años, nunca esperé quedarme atascado en este tipo de lugar... Ahora Blu está roto, no puede levantarse ni caminar, y mucho menos llevarme de vuelta...<br>Voz Exhausta: Hogar... Ha pasado un tiempo desde que fui a casa por última vez. Espero que mi familia aún esté bien... Está lloviendo, y la lluvia ni siquiera me da una respuesta.<br>Voz Exhausta: Esos Exiliados, je, no les importa un comino dónde está tu casa. Todo lo que les importa es cómo interceptar tus comunicaciones y robar tu motor y unidad de energía cuando menos lo esperas...<br>Voz Exhausta: Lo mejor de todo, he estado buscando las piernas de Blu por todas partes, y resulta que fueron arrebatadas por Excarratas... Jaja...<br>Voz Exhausta: No puedes escapar de la mala suerte, supongo. Blu, realiza otra revisión.<br>Voz Robótica: Sistemas Activándose... Realizando Análisis a Bordo... Alerta: Componentes de Pierna, No Encontrados. Módulo de Motor Principal, Mal Funcionamiento... Solicitando Apagado...<br>Voz Exhausta: No te duermas todavía, viejo amigo. Eres el único compañero de charla que tengo ahora.<br>Voz Exhausta: ... *suspiro* Es hora de ir a buscar ese motor tuyo. No te duermas pase lo que pase, ¿de acuerdo?<br>—<br>Errante: Rastros de Excarratas. Debería seguirlos. Y esos Exiliados deben tener su dispositivo de comunicación alrededor del campamento. Debería revisarlo también.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Tarjeta de grabación del conductor"
}