{
  "Id": 102181706,
  "ItemId": 0,
  "Type": 3,
  "Title": "Lo que nunca deberías hacer como pasajero del Expreso Fuegostelar (Extracto)",
  "Text": "<span class=\"font-bold\">1. Comida y bebida</span><br>Por seguridad, no se permite comer ni beber mientras el Expreso está en movimiento.<br>Debido a posibles peligros del entorno o a la actividad del Exoenjambre, el Expreso puede realizar frenadas de emergencia en cualquier momento. Incumplir esta norma puede provocar asfixia o lesiones provocadas por el embalaje de los alimentos.<br>El riesgo se multiplica sustancialmente durante las fases de tránsito vertical del Ascenso Estelar. Las altas fuerzas de aceleración presentan un riesgo importante para la salud si se combinan con la ingesta de consumibles.<br><br><span class=\"font-bold\">2. Mascotas, unidades biónicas y Exoenjambres</span><br>Para garantizar la seguridad y el orden a bordo, todas las mascotas y unidades biónicas deben declararse antes de subir.<br>Los animales vivos deben colocarse en transportines cerrados y resistentes. Las unidades biónicas deben apagarse y almacenarse en un sitio seguro antes de subir a bordo. Está terminantemente prohibido que entren en los vagones de pasajeros.<br>Los Exoenjambres solo pueden subir a bordo de los compartimentos especiales, y siempre bajo la supervisión de un pastor autorizado. Por la seguridad de todos los pasajeros y tripulación, antes de hacer uso del transporte, los Exoenjambres deben someterse a un entrenamiento específico para prevenir reacciones inesperadas ante los posibles acelerones inesperados.<br>Si necesitas un transportín o un recipiente de almacenaje, visita la zona de carga y solicita ayuda.<br><br><span class=\"font-bold\">3. Saltos durante las aceleraciones y descensos verticales</span><br>A pesar de lo que pueda parecer, esta norma no es absurda en absoluto, sino que surge a partir de un incidente que sí podría tildarse de ello.<br>En su momento, circulaba un rumor que afirmaba que no era posible saltar durante una aceleración o un descenso vertical. Aunque se trata de una cuestión de física elemental, algunos estudiantes decidieron comprobar esa teoría y fabricaron exoesqueletos, los introdujeron a bordo sin permiso e intentaron «desafiar las leyes de la naturaleza». Por fortuna, la intervención del personal hizo que no hubiera que lamentar heridos ni daños significativos en el Expreso.<br>Es obligatorio permanecer en el asiento y con el cinturón abrochado durante todas las operaciones. No se tolerará ninguna conducta peligrosa.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "36114 - -1181, -8587, 559"
}