{
  "Id": 102802003,
  "ItemId": 72010027,
  "Type": 3,
  "Title": "Notas del exconsejero privado",
  "Text": "Notas del exconsejero privado (parte I)<br>...<br><br>Al rayar el alba, el Primus y yo nos juntamos para despedir a la Travesía del Peregrino mientras se preparaba para partir. Tanto la multitud como los acólitos observaban con reverencia cómo los creyentes abordaban el barco. Tan solo los más devotos y valientes eran presentados con el honor de embarcar en la Travesía del Peregrino, destinados a encontrarse con el Centinela en el lejano mar.<br><br>Durante incontables eras, el Centinela Imperator raramente se ha quedado quieto, eligió explorar los mares y ayudar a los barcos durante su viaje. La luz guía del Centinela siempre muestra el camino a quienes se encuentran perdidos en la marea, apuntándolos de vuelta a casa o hacia sus nuevos destinos. La Orden cree que hay pocos honores mayores que enfrentar las tormentas y mareas en búsqueda de la voz divina del Centinela.<br><br>Y aun así, solo aquellos con experiencia pueden comprender el inmenso costo de cada peregrinación. Impuestos y provisiones son requeridos de los plebeyos, marineros y trabajadores con experiencia son reclutados de familias importantes y expertos capitanes y primeros oficiales son contratados a precio muy alto. Todos aquellos que forman parte de estos peregrinajes son devotos, pero tan solo quienes son bendecidos por el Centinela regresarán con la gloria y el honor prometidos. Según los libros de historia, tales almas afortunadas son cada vez menos.<br><br>Nunca he cuestionado el propósito de los peregrinajes. Tan solo estoy preocupado por el increíble costo que demandan. ¿Realmente podemos, con la conciencia tranquila, permitir a estos devotos creyentes embarcar en una odisea que demanda tanto de sus cuerpos y mentes? El nuevo Primus… ¿Qué pensará al respecto?<br><br>Miré hacia el costado, sorprendido por la extraña sombra que había caído sobre la cara de mi excompañero de seminario, Primus Fenrico.<br><br>...<br><br>Notas del exconsejero privado (parte II)<br>...<br><br>¿Cómo hemos llegado a esto? Luego de ser incapaz de dormir, me retiré hacia mi habitación de plegarias, buscando consuelo mientras me confesaba al Centinela Imperator. Mis manos temblaban mientras escribía estas palabras.<br><br>Durante un tiempo, la Orden cesó de organizar peregrinajes grandes, y esos molestos impuestos fueron retirados. Si bien la gente de Raguna aún honraba la devoción de aquellos que en el pasado buscaron al Centinela a través de las mareas lejanas, las Velas del Peregrino se convirtieron en una reliquia del pasado. Pero todo cambió luego de ese maldito Carnevale… No, en realidad el cambio comenzó incluso antes que eso...<br><br>Aún recuerdo cuando el Primus dio aquella orden, y yo la transcribí: la Orden enviaría a todos aquellos que infrinjan en la doctrina a la Travesía del Peregrino, despojándolos de su identidad como ciudadanos y dejándolos a su suerte. ¿Quién hubiese pensado que un honor que representaba la más alta fe se convertiría en un castigo moderno?<br><br>«El poder de castigar e indoctrinar será devuelto al Centinela» proclamó el Primus a la multitud. «Aquellos transgresores que acepten el peregrinaje con penitencia en sus corazones serán, al final de su viaje, absueltos de sus pecados y perdonados por el Centinela».<br><br>Sin embargo, no está claro si los transgresores realmente pueden alcanzar tal salvación, ya que ninguno ha vuelto del peregrinaje con vida. «Aquellos que cometen actos criminales serán enviados a las Velas del Peregrino» se ha convertido en ley en el penitenciario de la Orden. Vandalismo contra estatuas sagradas, doctrinas tergiversadas por acólitos desleales e incluso comedias satíricas creadas por comparsas serán consideradas blasfemia y castigadas con un viaje en las Velas del Peregrino. Sin embargo, otro tipo de rostros se han unido a sus rangos recientemente, perteneciéndoles a aquellos que dudan de los decretos del nuevo Primus.<br><br>Me jugaría mi integridad en la fe y devoción de todos ellos, y aun así tan solo me quedé observando mientras eran forzosamente enviados hacia las Velas del Peregrino, sin hacer nada. No, ya no es correcto llamarlas por ese nombre. La gente les ha otorgado un nombre más apropiado: la Troupe Torpe, un barco para aquellos que han cometidos actos insensatos.<br><br>Vaya, Primus Fenrico... ¿Este es el mundo que visionaste, del cual hablaste con tal pasión en el seminario?<br><br>...<br><br>Notas del exconsejero privado (parte III)<br>...<br><br>Me sorprendió lo tranquilo que me sentí cuando escuché la condena de la penitenciaria de la Orden. Puede que mi corazón se haya congelado y secado, como el de un cadáver.<br><br>Al rayar el alba, al igual que mis antecesores, fui escoltado hacia los Ejecutores para abordar la Troupe Torpe. Antes de partir, miré hacia la multitud, pero no encontré al Primus entre ellos. Como esperaba, ahora que posee tanto poder dentro de la Orden, no tiene porqué preocuparse por el destino de un torpe despojado de su identidad.<br><br>Estas nuevas travesías no se parecen en nada a las Travesías del Peregrino antiguas. Atrás quedaron sus amplias y limpias cubiertas y poderosas velas. Lo único que vi fueron planchas chirrionas, tornillos flojos y astas quebradas. Los estrechos camarotes poseían muy poca comida y agua. Observé inexpresivamente a los otros peregrinos. Puede que por ahora exista un aire de respeto y moderación, pero pronto este barco se convertirá en una jaula llena de furiosos deseos.<br><br>E incluso si llegásemos a nuestro supuesto destino, ¿qué nos espera allí? <br><br>Una vez leí reportes que enviaban los acólitos exiliados. El Fin del Penitente, envuelto en neblina, está cubierto en Velas del Peregrino naufragadas. Durante esos viajes en que los Torpes enfrentaron tormentas, jamás vieron al Centinela. Mas fueron arrastrados por las corrientes submarinas, terminando en aquella isla donde una extraña fosforescencia y la inconfundible aura de muerte se combinan. Incluso he oído que algo más aterrador acecha allí, y el «Fuego de la justicia»: una fuerza tan temible que ni el Consejo Privado se atreve a nombrarlo<br><br>...<br><br>La comida se está agotando… Anoche alguien volvió a perder el control, se intentó encerrar en la cabaña para quedarse con las provisiones…<br><br>Oh gran Imperator, si puede oír mis plegarias, otorgue su última misericordia con una tormenta. Absuelva nuestros pecados, permítanos… encontrar la paz final.<br><br>(El resto de la nota está manchado con agua marina y es ilegible)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Notas del exconsejero privado"
}