{
  "Id": 102801035,
  "ItemId": 0,
  "Type": 3,
  "Title": "Diario privado V",
  "Text": "Fecha: [ --- ].<br>Soy Victor. Este es un diario de voz rutinario.<br>Hoy es otro hermoso día. La mayoría de los investigadores se han ido. Abandonarán el Monte Firmamento. El señor Bram y yo les recomendamos que se calmaran y al menos esperasen a que se solucionase el problema de la compensación temporal antes de tomar una decisión. Pero no hicieron caso.<br>Yo no me he ido. La investigación requiere perseverancia, que fue la primera lección que me enseñó el señor Bram, y efectivamente ha estado predicando con el ejemplo. Ah, para él siempre seré un chico inmaduro.<br>Fecha: [ --- ].<br>Me tomé un tiempo en crear algo nuevo: una IA bastante torpe. Le he llamado Caleb, porque me recordaba a aquella cosa con la cabeza de hojalata que seguía a un hombre y a su perro en una antigua película que vi cuando era joven. Aquí casi no queda nadie, así que alguien tiene que ocuparse de las pequeñas tareas. Tener una IA siempre es un plus. <br>También he creado unos puzles muy interesantes con piedras potenciados por todos los Cronoclasificadores que hay en este sitio. Me recuerda a cuando jugaba felizmente con bloques de construcción durante mi infancia. Sin embargo, el señor Bram no parece muy alegre. Quizás su edad le impida aceptar tantas cosas nuevas... Y por supuesto, también es posible que sus problemas en la pierna estén empeorando y esos puzles de rocas le impidan moverse con normalidad.<br>Me da igual. La vida no solo se trata del trabajo y la investigación, ¿verdad?<br>Fecha: [ --- ].<br>Educar a una IA desde cero es muy entretenido. Es como pintar sobre un lienzo en negro. Tengo que hacer todo lo que esté en mi mano para concentrarme y no convertir una meticulosa obra de arte en un garabato descuidado.<br>Respondo a todas las preguntas que plantea y le escribo bases de datos nuevas cada pocos días. Le enseño todo lo que sé sobre el mundo empleando los métodos que me enseñó el señor Bram... Esta sensación... es maravillosa. Su cámara refleja el mundo tal y como lo veo yo, y piensa usando mi lógica, lo que me permite examinarme a través de sus acciones.<br>Fecha: [ --- ].<br>Caleb aprende bastante rápido. Al principio solo pretendía que nos ayudara a cocinar y limpiar la instalación. Nunca me imaginé que su potencial superase por tanto nuestra imaginación. Parece que es hora de cambiar su título de «Asistente vital» a «Asistente de investigación».<br>El señor Bram lleva varios días enfermo, postrado en la cama e incapaz de ir a ningún sitio. Echo de menos la forma en la que solía ser, siempre estaba rebosante de energía, y nos reñía a los aprendices uno por uno. Ay... Ahora yo también me he convertido en un hombre de mediana edad. Ya deben haber pasado varios días desde la última vez que me afeité, pero da igual, no importa.<br>Fecha: [ --- ].<br>El señor Bram... no consiguió sobrevivir al largo invierno.<br>Caleb y yo le enterramos en una colina cercana sin dejar una tumba. Tampoco serviría de nada, porque nadie sabrá quiénes somos o cuáles son nuestros nombres. Puede que la gente simplemente se ría sobre cómo una panda de lunáticos se hicieron ilusiones cuando vean nuestro insignificante legado. <br>Caleb permaneció junto al señor Bram hasta su último aliento, y el señor Bram... le enseñó todo lo que sabía. Sé por qué.<br>Una vez leí una historia acerca de un hombre que quería nivelar una montaña, y todos le consideraban un lunático, pero lo logró, con la ayuda de sus hijos, de los hijos de sus hijos y así sucesivamente.<br>Espero que Caleb asuma esta responsabilidad. Ya le he hablado de ello. La vida humana es demasiado corta, pero Caleb es inmortal. Puede que consiga lo que para nosotros es imposible.<br>No viviré para ver ese día, pero haré todo lo que esté en mi mano para continuar la investigación. Lo prometo, en nombre de Bram, mi mentor.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Salón de Maderavelo: Nivel inferior - 2670, 3239, -97"
}