{
  "Id": 102801006,
  "ItemId": 0,
  "Type": 3,
  "Title": "Diario del Maestro Desconocido",
  "Text": "Después de que mi mentor falleció, he estado practicando esgrima en esta montaña durante veinte años. Frío o calor, lluvia o sol, he estado blandiendo mi hoja, con la esperanza de alcanzar algún día el estado supremo de la esgrima. Durante este tiempo, he derrotado a innumerables enemigos con esta Espada, incluyendo a artistas marciales que me despreciaban como yo a ellos, y aterradores DT que surgieron de la nada. Cada día, tuve que soportar interminables batallas y odio.<br>Estoy convencido de que esta Espada es lo suficientemente afilada para derrotar a los enemigos, pero no es posible resolver la confusión en mi corazón... Parece que necesito un nuevo arma. En cuanto a esta Espada, la dejaré a alguien que esté destinado para ella.<br><br>Han pasado veinte años, y creo que he adquirido un entendimiento más profundo de la esgrima. He abandonado la Espada ligera y afilada, y he optado en cambio por este pesado mandoble. Carece de la intensidad y agilidad de la Espada e incluso parece un poco torpe. Sin embargo, estos son solo prejuicios nacidos de la falta de entendimiento de las hojas. En realidad, la mezcla de ímpetu e inercia del mandoble es como un baile, siempre sorprendiendo a mis enemigos. Los movimientos aparentemente sencillos y sin adornos son, en esencia, un producto de un control exquisito de la fuerza.<br>Sin embargo, al mirar el mandoble en mi mano, soy muy consciente de que ni ella ni yo podemos alcanzar realmente la cima de la perfección, y que debo continuar mi búsqueda... Esta hoja, la dejaré a alguien más adecuado.<br><br>A lo largo del apresurado curso de veinte años, he llegado a entender gradualmente la esencia de la esgrima. No se trata de estar confinado a la forma del arma en mi mano, ni a las innumerables técnicas que he pasado mi vida perfeccionando.<br>Mientras haya una hoja en mi mente, cualquier tipo de arma y técnica puede lograr el propósito de derrotar al enemigo.<br>Toma esta \"hoja\" como ejemplo. No importa lo lejos que estén los enemigos, no pueden escapar de su filo afilado. Además, ¡es más rápida que cualquier técnica! Se puede decir que es la esencia de una hoja. Desafortunadamente, me di cuenta de esto demasiado tarde. Mi cuerpo envejecido ya no puede controlarlo por mucho más tiempo. Por lo tanto, lo he escondido en algún lugar en las profundidades del Puerto de la Ciudad de Guixu. Espero que alguien lo suficientemente flexible lo encuentre.<br>En cuanto a mí, quizás en las etapas finales de mi vida, tomaré a un estudiante y le transmitiré mi entendimiento de toda la vida del arte de la esgrima.<br><br>Para recordar dónde los enterré, <span style=\"color:#ffd12f;\" class=\"font-bold\">tomé tres fotos desde esta cima</span> — si realmente hay alguien destinado, entonces quizás puedan hacer uso de estas fotos para encontrar estas tres cuchillas que registraron mi vida.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Pasaje espinoso - -136, 2793, 201"
}