{
  "Id": 102801018,
  "ItemId": 0,
  "Type": 3,
  "Title": "Memo de Investigación de la Corte Jiting: Parte 1",
  "Text": "Memo de investigación #C532<br>Fecha: [--05]<br>Como todos los demás experimentos que realizamos ayer y en los incontables días anteriores, el experimento 903 acabó en fracaso. Ahora, apenas puedo recordar la alegría que sentimos cuando hicimos por primera vez el Cronoclasificador. Sabíamos desde el principio que el Cronoclasificador no era más que una simple imitación. Según mis cálculos de entonces, el Cronoclasificador no sería capaz de resonar con C-001, retroceder en el tiempo ni hacer ninguna otra cosa si se encuentra demasiado lejos del Campo Temporal (tal vez podría funcionar en la Orilla Luminosa), por lo que no tendría más valor que la chatarra del mismo peso.<br>Sin embargo, aún conservo un poco de esperanza y creo firmemente que el Segundo Despertar de Resonancia es algo más que una hipótesis... Este es el trabajo de mi vida, y no puedo imaginar qué haría si todo esto resultara ser una falacia.<br><br>Memo de investigación #C545<br>Fecha: [--26]<br>Experimento 931. Estamos muy cerca del éxito.<br>Al igual que sus predecesores, el Cronoclasificador 931 se hizo pedazos porque no pudo resistir el intenso impacto de la resonancia. Sin embargo, su sacrificio no fue en vano porque consiguió restaurar el tiempo distorsionado, aunque sólo consiguió corregir 1,29 segundos.<br>Lo sabía. Sabía que estaba en lo cierto. La teoría del Segundo Despertar de Resonancia era correcta. Cuando dos entidades resuenan entre sí, haciendo que sus frecuencias o Energía de Resonancia choquen intensamente, el lado más débil ejercerá capacidades más allá de sus límites.<br>...Sin embargo, mi Cronoclasificador es demasiado frágil. Si logramos encontrar un Resonador lo suficientemente fuerte... No, esto es demasiado arriesgado. Nadie es lo bastante fuerte para resistir el impacto de resonar con C-001. El Resonador acabaría sobrepasándose... y compartiría el destino de los últimos 931 Cronoclasificadores.<br>Nota: Debo hablar con Enigma. La orden que Enigma dio a C-001 es la única variable, y el breve éxito del Cronoclasificador 931 debe estar relacionado con esa orden de algún modo... Sé que estoy en lo cierto. C-001 debe haber transmitido algún tipo de energía desconocida al Cronosensor 931 cuando yo pensaba que el experimento 931 fracasaría como todos los anteriores...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Paso de la Verdad: Nivel inferior - 2129, 3437, -129"
}