{
  "Id": 102802002,
  "ItemId": 72010026,
  "Type": 3,
  "Title": "Lonely SOL-3",
  "Text": "(Es una guía de turismo escrita por la Asociación de Pioneros. Parece que la columna sobre el pueblo de Egla no ha sido actualizada en mucho tiempo).<br><br>[El próximo gran destino turístico]: ¡El Pueblo de Egla!<br>Para aquellos lo suficientemente valientes para explorar el lugar que inspiró las obras teátricas del Carnevale, observar el reino legendario del gran Gigante, escuchar las canciones resonando a través del mar de nubes y seguir los pasos de los antiguos caballeros en búsqueda de honor y justicia ya no será solo una fantasía. En el Pueblo de Egla, los viajeros pueden sumergirse en un paisaje costero asombroso, observar la migración majestuosa de los Rodadoyaks y admirar a los molinos de viento girando gentilmente sobre las llanuras mientras se bañan en los dorados rayos del sol. O alternativamente, pueden simplemente disfrutar de una calma tarde tomando té y disfrutando de delicias centenarias, rodeados de los colores vivos de las flores en flor.<br><br>[Destinos de ensueño] El Santuario del Nimbo<br>En esta edición de [Destinos de ensueño], viajamos hacia el fascinante Santuario del Nimbo, escondido en las profundidades del Borgo Cantabrisa. El mar de nubes, la cual se destaca dentro del viaje en góndola, siempre se ha considerado un destino obligado, captivando a los viajeros con sus panoramas etéreos, casi salidos de un sueño.<br>Aun así, pocos saben que el Atrio de los Reflejos, un paisaje común en historias de amor, no es simplemente un destino ficticio, sino las ruinas de la torre más alta de la antigua Raguna. Para salvar a su gente, Napoli II invocó a un milagro, convirtiendo a la misma Marea Oscura en el mar de nubes que hoy bendice el paisaje.<br>Las ruinas olvidadas del Pueblo de Egla hoy se encuentran sumergidas bajo el mar de nubes.<br><br>[El viaje es el destino] ¡Viaja hoy mismo!<br>Cabe destacar que si bien la razón verdadera sigue siendo un misterio, el nivel de agua del Santuario del Nimbo ha subido durante la última década, forzando a los habitantes de Egla a mudarse a terreno más elevado hacia el norte.<br>La zona solía considerarse un suelo estéril y no urbanizable, lleno de nada más que rocas y conocido como los baldíos Cantabrisas.<br>Sin embargo, los ingeniosos habitantes de Egla construyeron molinos de viento que giran sin parar, extrayendo el agua de las regiones inferiores para nutrir la tierra arriba. Sus esfuerzos transformaron a esta escabrosa zona en el próspero Borgo Cantabrisa que hoy conocemos, donde tanto los cultivos y las flores se oscilan en el viento.<br><br>[Columna de memorias] ¡Voz de los Viajeros!<br>Vuestra columna de Egla no se ha actualizado desde el último Carnevale. Es el mismo artículo, una y otra vez. ¿Acaso no podéis pagarle al escritor o algo así?<br>¿O quizá a nadie le interesa el Pueblo de Egla? ¿Eh? ¿Tengo razón? <br><br>(Una novela corta publicada hace diez años.<br>«Un best seller escandaloso, el cual fue prohibido por la Orden tres veces!»<br>«Tan solo una décima de los lectores lo entenderán; ¿acaso eres uno de ellos?»<br>«¡Increíble! La sátira Russelliana es tan perspicaz como siempre, incluso luego de tanto tiempo».<br>Así dice la recomendación del editor… Claramente, este es un libro que agitó mucha polémica en la década pasada).<br><br>A lo lejos, a través de las tormentosas aguas, las cuestas dentadas y las enormes bestias, en la superficie de Solaris yace un pequeño grupo de islas ignoradas. En este archipiélago, las culturas descendientes de aquellos exiliados son tan increíbles que aún creen que un pensamiento unificado es una buena idea. Estas islas poseen, o mejor dicho poseían, un problema; la mayoría de sus ciudadanos eran infelices prácticamente todo el tiempo.<br><br>Luego de jubilarme, seguía pensando en aquella tarde cuando yo y mi amigo nos conocimos.<br>Ford Percival. Era un alienígena.<br>En su primer día en Egla, devoró diez Panes de bastón sin pagar un centavo. Pero antes de que los enviados divinos pudiesen castigarlo, pagué por él.<br>Desde la plegaria, el oráculo de la Merced apareció en mi mente en búsqueda de algo con que conectarse; hasta que conocí a él, el pobre extranjero. Debió haber estado muriéndose de hambre.<br>«Hola, soy Ford. Soy un alienígena. Estoy analizando vuestras armas. Qué componentes más extraños».<br>Dijo luego de que lo salvase. «¿Qué es este lugar?», preguntó.<br>¿Un alienígena? He escuchado de este tipo de historias de alguien que decía pertenecer a una federación. Dijo que Solaris en realidad era un tomate viviente; un tomate capaz de girar, respirar e incluso bailar. Y que los alienígenas al parecer pertenecían a otros tomates, vivos o muertos.<br>«El Pueblo de Egla», respondí.<br>«Egla, bien. Espera, ¿qué es eso?» Apuntó hacia los molinos de viento en la distancia.<br>«Esos son molinos de viento. Un grupo de molinos Cíclopes llamados Briaeros». Al haber nacido en Egla, respondí casi por instinto.<br>«¡Cíclopes! ¡He escuchado de ellos! ¡Los he visto antes! Pero, vaya… ¿En serio lograron matarlos? ¿Cómo pudo tu gente hacer eso? ¿Acaso esas máquinas giratorias fueron creadas de sus cadáveres? ¿Y qué es Briareos, exactamente? ¿Un aparato de enfriamiento? ¿Un motor? ¿O algo que sirve para abrir un canal de redes?»<br><br>(Continúa)<br><br>Después de escuchar mi explicación, el autoproclamado extraterrestre Ford parecía completamente fascinado por el Cíclope. Sus emociones se agitaron tanto que se dejó caer al suelo, murmurando algunas palabras ininteligibles mientras señalaba los molinos de viento en la distancia.<br>Así que era cierto: sin importar de dónde vinieran, sin importar de qué \"tomates\" provenían, cualquiera que pusiera sus ojos en el paisaje de Egla no podía evitar enamorarse de la literatura caballeresca.<br>Entonces me enderecé, di tres pasos hacia adelante y me ajusté la corbata inexistente, luego le expliqué amablemente: \"¡Exactamente! ¡Así es! Una vez, un caballero justo nos guio para derrotar al gigante. Antes de eso, toda la gente y los Ecos de Egla fueron obligados a ir a las tierras altas del sur, huyendo de la amenaza del gigante. Ahora, ese opresor yace enterrado bajo el mar de flores. ¡Construimos majestuosos molinos de viento para regar las flores y las tierras de cultivo, y llamamos a nuestro antiguo hogar, Briareos, en honor a las hazañas heroicas de ese caballero!\".<br>Después de escuchar mi discurso, Ford se quedó congelado en el suelo, como si diez mil Cetus los Rompedores de Mareas le hubieran rugido a la vez, destrozando su percepción.<br>Después de una larga pausa, me preguntó con incredulidad: \"¿Todavía tienes caballeros aquí?\"<br>¿Qué me acaba de preguntar?<br>¡Alabado sea el Imperator!<br>Finalmente pude dar la respuesta número 1 en el Top 10 de los momentos más satisfactorios para la gente de Egla.<br>Adoptando una expresión solemne como los Acólitos de la Orden, imaginé un halo de nobleza sobre mi cabeza, imaginé al todopoderoso Imperator extendiendo sus alas ante mí, me imaginé a mí mismo coronando un laurel en el Carnevale, imaginé estar de pie en la gran iglesia, blandiendo una espada mientras me hacían caballero, saboreando las miradas reverentes de los nobles señores de Raguna.<br><br>Respondí, enfatizando cada palabra con gran énfasis:<br>\"POR SUPUESTO...\"<br>\"Sin embargo, hay demasiados forasteros que buscan el camino de la caballería. ¿Tienes la suficiente confianza para aceptar la prueba?\"<br><br>El alienígena llamado Ford, cuya Marca Tácita parpadeaba con entusiasmo, rápidamente agarró mi pantorrilla y la sacudió furiosamente, como si se aferrara a un tronco en medio de un ahogamiento. Él gritó: \"¡Lo soy! ¡Lo soy! ¡Por favor, guíame hasta el legendario caballero! ¡Mientras pueda regresar al planeta Russel y salvar mi ciudad natal, estoy dispuesto a pagar cualquier precio!\"<br><br>(Los capítulos de prueba terminan ahora. Por favor, realiza una compra para continuar leyendo.)<br><br>(Un artículo sobre las tradiciones culinarias de Raguna.)<br><br>[Los súper secretos del chef]<br>Imagínate que le preguntas a cualquiera en las calles de Raguna: \"¿Cuál es el mejor restaurante de Raguna?\"<br>Seis de cada diez responderán: \"¡Trattoria Margherita!\" Tres señalarán el restaurante familiar del centro y el último dirá: \"¡Es el lugar donde trabaja el chef de cola suave!\"<br>¡Así es! ¡Tal es la influencia de Trattoria Margherita en Raguna!<br>¡Increíble!<br>Pero lo que muchos no saben es que Trattoria Margherita es en realidad un restaurante familiar inspirado en la cocina tradicional de Raguna. A partir de nuestra investigación, descubrimos que el Pueblo de Egla aún conserva esta tradición culinaria clásica hasta el día de hoy. Para mantener los sabores especiales de sus platos, la señorita Margherita incluso se toma un tiempo libre para recolectar ingredientes en Egla o en las islas Riccioli.<br>Ahora, puede que te preguntes: \"¿Qué? Puedo entender por qué la señorita Margherita iría a las islas Riccioli para la pesca, pero ¿El Pueblo de Egla? ¿No es un pueblo apartado? ¿Y la cocina de Egla puede realmente llamarse cocina de Raguna?\".<br>De hecho, la vida en Egla no es tan emocionante como en la bulliciosa Raguna. La gente vive allí tranquilamente, siguiendo el ritmo de la naturaleza. El comercio y la logística de la ciudad están vinculados a la Ciudad de Raguna. La gente se levanta con el viento y descansa con él, viviendo una vida moldeada por molinos de viento, granjas de trigo y pastos.<br>Pero esa es exactamente la razón por la que, durante cientos de años, la cocina de Egla se ha mantenido inalterada. Aquí, se han conservado los sabores y las técnicas de cocina originales de Raguna, utilizando molinos de viento para procesar los cultivos y cocinar los alimentos de manera tradicional.<br>\"De esta manera, los ingredientes y la comida son especialmente valiosos. El queso elaborado con pastos locales es cremoso y la carne es tierna y sabrosa. ¡Es la comida perfecta para llenar el estómago!\", comentó la señorita Margherita durante nuestra entrevista.<br><br>[Comentarios de los invitados especiales]<br>Ex enviado fiscal de la Orden: La cocina tradicional es un recuerdo del pasado de Rinascita. ¡Olvidarlo es traicionar nuestra herencia!<br>Orlando el Gourmet: ¡El anciano de antes sonaba como si estuviera cantando un eslogan! ¿Qué cocina tradicional? ¡El pan de su pueblo es tan duro como un arma letal!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Lonely SOL-3: La guía completa de Raguna"
}