{
  "Id": 102801008,
  "ItemId": 72010008,
  "Type": 3,
  "Title": "Informe de accidente de aeronave",
  "Text": "Un pequeño avión de transporte militar se estrelló durante un crucero hacia ■■■. La causa del accidente está bajo investigación. Aproximadamente a 8,000 pies, el vuelo inició un descenso hacia ■■■. La aeronave se desintegró al estrellarse contra el suelo. Todos los miembros de la tripulación murieron en el accidente.<br>Poco después de la salida, el vuelo alcanzó los 8,400 pies a las 13:46. La aeronave emitió una alerta de \"Desviación de curso\" a las 14:40:25, después de la cual salió de la altitud de crucero. La tripulación no respondió a la alerta.<br>Último estado registrado: <br>Altitud de presión estándar: 4,234 metros; Curso: 108 grados. <br>No se registró ninguna señal de radar después.<br>La aeronave tiene un certificado de vuelo válido sin necesidad de una reparación a gran escala durante la última inspección. Todos los miembros de la tripulación poseen licencias válidas y legales para operar el vuelo. Se realizó un procedimiento de inspección de seguridad normal antes del embarque.<br>A lo largo del crucero, todas las instalaciones de navegación y vigilancia funcionaron normalmente hasta las 14:41:36, el plan de vuelo fue interrumpido por indicadores temporales de desorden. Tras la investigación de los restos, la aeronave no encontró rastro de ataque por EMP. Incapaz de identificar la causa probable del accidente bajo el Fenómeno de Waveworn, la Junta exige un cambio urgente en los enfoques para investigar este caso.<br>La investigación de seguimiento está en curso.<br>...<br>30 días después del accidente del vuelo de transporte de ■■■, se recuperó la caja negra para una investigación más profunda de las cintas y la grabación. Se reconoce que los miembros de la tripulación tomaron precauciones de seguridad para registrar todas las anomalías.<br>Según la caja negra, apareció un fallo en la pantalla del monitor en ■■■. Se encontraron con una metrópolis al revés en el aire, mientras que la densa niebla impedía que la aeronave siguiera adelante. Esto se informó como un fenómeno típico del Mar Etérico. La tripulación hizo ajustes difíciles, en vano. Fuera de control, el capitán fue golpeado en la cabeza obligado por la gravedad anormal. El copiloto aplicó frenos de emergencia sin éxito, después de lo cual la aeronave fue directo a ■■■.<br>...<br>Para concluir, todos aceptan que los efectos perjudiciales del Lamento están desafiando nuestra tecnología, ya que no se pueden utilizar fundamentos científicos para explicar tales accidentes. En informes recientes, el Mar Etérico se está extendiendo con una preocupante Lluvia Retroactiva que afecta a los residentes. Para sobrevivir a estos desastres, necesitamos tomar medidas para desentrañar la verdad subyacente de nuestro mundo.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Informe de accidente de aeronave"
}