{
  "Id": 102801010,
  "ItemId": 72010010,
  "Type": 3,
  "Title": "Revista de Folklore de Jinzhou",
  "Text": "Diario de Folklore de Jinzhou I<br>Jinzhou es la ciudad más nueva de Huanglong. Se asienta en la frontera donde acechan monstruos peligrosos. Dedicando todas sus fuerzas, Jinzhou prospera frente a amenazas continuas y avanza con firmeza en un camino boyante.<br>Adyacente a otras ciudades, el Valle de Almas marca la garganta y la puerta inevitable en todas las rutas. A través de Jinzhou, los visitantes pueden encontrar su camino a todo Huanglong. Aprovechando tal preeminencia geográfica, Jinzhou continúa iluminando a poetas y comerciantes, aportando inspiración y fortuna.<br>La cultura y el espíritu de Jinzhou, todo incluido en este libro, comienza con la batalla en el Valle de Almas.<br><br>Diario de Folklore de Jinzhou II<br>En el pasado distante, el Valle de Almas era conocido como el nido de las Disonancias Tácitas. Con voluntad agonizante, los soldados de Huanglong protegieron su patria contra la tormenta de destrucción que se acercaba. La sangre derramada se convirtió en un domo sólido que interceptó a sus enemigos antes de que lanzaran el último dado.<br>De repente, un largo grito vino de debajo de las Gargantas, sacudiendo el suelo con la poderosa existencia de Loong. Cortando un abismo en el cielo, esta criatura preparó el escenario en medio de una luz abrumadora. Al sonar la campana, un luchador con ojos dorados descendió, atravesando con una espada afilada al Destronado. Como estruendos de cuernos, el apoyo llegó de todos lados, llenando el campo de batalla con vítores y voluntades de lucha.<br>Después de esta batalla, el Valle de Almas fue designado como la frontera defensora, protegiendo a Jinzhou y al pueblo de Huanglong.<br><br>Diario de Folklore de Jinzhou III<br>La estatua de la Centinela se encuentra a la salida de las Gargantas, una figura dominante y un talismán permitido que se encuentra entre todo el caos. La Centinela de Jinzhou \"Jué\" representa una estrella de Qingloong, llevando un mensaje para limpiar el mal y bañar a Jinzhou con sus puras bendiciones.<br>Siempre que se elige un Magistrado, o se está a punto de tomar una decisión, Jué estará presente como una mano guía.<br><br>Diario de Folklore de Jinzhou IV<br>El punto de encuentro común para las festividades de Jinzhou comienza desde la Plaza Knell hasta la Estatua de la Centinela. La gente reza por bendiciones frente a la estatua silenciosa, sin importar si es por la cosecha o la paz.<br>Durante el Festival Loong de Primavera, las calles de Jinzhou estarán llenas de actividad, llenas de ramos y tambores de la Danza del León. Normalmente, la gente lo recibe con limpieza, mientras que los comerciantes lanzan nuevos productos para celebrar la llegada de un nuevo año.<br>Los Rangers de Medianoche también siguen estas etiquetas. Mientras se mantienen incansablemente para protegerse de las Disonancias Tácitas en esas noches prevalecientes, los ciudadanos de Jinzhou pueden reunirse en una reunión alegre.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Revista de Folklore de Jinzhou"
}