{
  "Id": 102801012,
  "ItemId": 72010012,
  "Type": 3,
  "Title": "¡Lo, Lo, Logística Lollo!",
  "Text": "¡Lo, Lo, Logística Lollo! Parte Uno<br>¡Lo, Lo, Logística Lollo! ¡Hoy quiero ser un orgulloso mensajero!<br>Siendo mensajero, el sonido más reconfortante es el temprano silbido de los barcos llegando al puerto. Todos los días, el Puerto Gunchao es testigo de las vías fluviales más concurridas de Huanglong, transportando tanto carga como historias de lejos, ¡todo esto lo sé gracias a la señorita Lumi!<br>Según la señorita Lumi, ¡el Puerto Gunchao es el puerto de transporte de carga más grande de Huanglong! ¡Cada carga a Jinzhou debe pasar por este puerto! Cuando los barcos descansan en la orilla de la mañana, un largo silbido se escucha en el aire, anunciando la llegada de nueva carga y el comienzo de un día ajetreado.<br>Los mensajeros como yo debemos cumplir con cada pedido sin errores, ya que llevan la anticipación de cada rincón de SOL3 a través de montañas y mares. Recientemente, las solicitudes de entrega frecuentes de la Mina de las Fauces del Tigre aparecieron en mi lista. Me emociona la idea de que podría ayudar a transmitir estos preciosos vehículos de amor y voz a Shuzhou, Shaozhou y lugares en los rincones más lejanos de Huanglong.<br>Y los mensajeros senior de mi sucursal me contaron sobre una isla mítica ubicada en el lugar más lejano del planeta. ¡Solo los más brillantes pueden acceder al místico portal hacia ella! Si mi correo finalmente llegara a sus costas, ¡quizás me ganaría el título de un valioso mensajero! ¡Estoy seguro de que encontraré la oportunidad! ¡Jeje!<br>Porque nuestro tema aquí es: ¡Lo, Lo, Logística Lollo! ¡Hoy quiero ser un orgulloso mensajero! Hmm, casi me olvido... Dirección... ¿Cuál es la dirección de nuestro próximo pedido...<br><br>¡Lo, Lo, Logística Lollo! Parte Dos<br>¡Lo, Lo, Logística Lollo! ¡Hoy quiero ser un orgulloso mensajero!<br>Ahora que he mencionado los sonidos, ¡quizás la fricción cuando la brisa acaricia suavemente nuestro uniforme merece estar en la lista! Puedo escuchar los rugidos de los vientos mientras conduzco el coche exprés para entregar mis pedidos. Sirve como un recordatorio durante mi viaje, instándome a acelerar mi paso con cantos más fuertes.<br>¡Pero ten en cuenta que la seguridad es lo primero en la carretera! Porque puedes chocar con peligrosas Disonancias Tácitas que se parecen mucho a los semáforos. Solo sigue las reglas: rojo para detenerse y verde para avanzar, ¡tenlo en cuenta en todo momento! ¡O atraerás la atención de monstruos viciosos! Nadie puede predecir la situación alrededor del puerto, ya que las Disonancias Tácitas nos acechan con su inminente existencia... Incluso se pone peor cuando tenemos que viajar entre aquí y el puerto obsoleto...<br>Oh, ese solía ser un lugar de glamour como el Puerto Gunchao, según la señorita Lumi. Pero el transporte fue arruinado por la repentina aparición de la zona de falla. Para empeorar las cosas, las Disonancias Tácitas comenzaron a aparecer de la nada... Más tarde, el puerto solo pudo despedirse de sus días ajetreados y hundirse en el polvo. Qué desperdicio. Creo que muchos paquetes están retenidos en el puerto hasta el día de hoy... Bueno, eso no es lo que esperas de un exprés. Me pregunto si estos paquetes finalmente podrían encontrar el final correcto...<br>¿Quizás nuestra nueva estación de suministro lo logrará? ¡Vale, entonces ya está decidido mi próximo lugar de trabajo! ¡Lo, Lo, Logística Lollo! ¡Hoy quiero ser un orgulloso mensajero!<br><br>¡Lo, Lo, Logística Lollo! Parte Tres<br>¡Lo, Lo, Logística Lollo! ¡Hoy quiero ser un orgulloso mensajero!<br>Continuando con nuestro tema sobre el sonido... ¡No creo que pueda saltarme los extraños murmullos del Pantano de Aix! ¡No, eso es totalmente INSANO!<br>Permíteme explicar en detalle: He hecho una solicitud de transferencia a la nueva estación de suministro. Pero algunos Exiliados que merodeaban en los vecindarios acaban de asaltar nuestro campamento y nos han robado a ciegas. No puedo creer esto... Sé que estos no son solo paquetes comunes, son potentes representaciones de sentimientos. La señorita Lumi está de acuerdo conmigo. En nuestro primer encuentro, ya la conocí como una impresionante navegante. Aunque joven, se ocupa de cada pedido con delicadeza, y eso le permite localizar la ruta más rápida a pesar de todos los obstáculos y escombros en el camino. Cuando entrega un paquete, intacto tal y como es, a sus clientes, termina su servicio con una sonrisa radiante. Qué dulce...<br>Por cierto, los Exiliados son solo una parte sutil de nuestras dificultades. Tomemos la densa niebla en el Pantano de Aix, por ejemplo. Por lo general, significa una tormenta de truenos y gritos agudos que provocan una onda de tristeza y... un sentido de anhelo. Ahí es donde la navegación tiende a fallar a medida que la niebla te consume gradualmente.<br>Eventos devastadores. No puedo imaginarme a mí mismo abrumado por tal densa niebla y sonidos de Sirena... ¡Ay! No puedo pensar en esto. ¡Es hora de volver al trabajo y ser un orgulloso mensajero hoy!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "¡Lo, Lo, Logística Lollo!"
}