{
  "Id": 102801015,
  "ItemId": 72010016,
  "Type": 3,
  "Title": "Diario del Equipo de Exploración del Bosque Oscuro",
  "Text": "Diario del equipo de investigación del Bosque Oscuro: I<br><br>Realizamos una inspección y estudio exhaustivo del Bosque Oscuro y hemos decidido revivir el antiguo sitio de investigación de la Reserva Natural del Bosque. Se realizó una reorganización y categorización de los datos heredados almacenados en el interior. Durante este proceso, incluso descubrimos semillas y especímenes de algunas especies de plantas que hace mucho tiempo se consideraban extintas. Estas semillas y especímenes preciosos pueden ayudarnos a comprender mejor los cambios ecológicos que ha experimentado el Bosque Oscuro y el impacto que El Lamento ha tenido en esta área.<br><br>A continuación, realizaremos una inspección exhaustiva de los diversos recursos del Bosque, como el suelo, el agua, etc., y nos centraremos en estudiar la población local de Jefemicos de DT. Según informes anteriores, ha habido varios casos de asalto que involucran a estos Jefemicos. Los exploradores que se han encontrado con estas DT afirmaron que suelen aparecer en grupos. Con esta información en mente, requerimos que todos los investigadores que ingresen al Bosque Oscuro viajen en equipos y tomen medidas de precaución cuando sea necesario.<br><br>(Cangmin: Esta es información sobre la creación del Departamento de Ecología del Bosque Oscuro. Mucho después del final del Lamento, la situación en el Bosque se estabilizó gradualmente, invitando a los investigadores a realizar estudios.)<br><br>Diario del equipo de investigación del Bosque Oscuro: II<br><br>10:00 A.M.<br>Se encontraron varios Jefemicos cerca del instituto de investigación. A través de la observación, se encontró que estos Jefemicos poseen un cierto grado de conciencia de grupo y realizan gestos físicos para comunicarse entre sí. Se ha notificado a todo el personal del instituto que mantenga una distancia segura con los Jefemicos.<br><br>1:00 P.M.<br>Aparición de un segundo Jefemico.<br><br>2:45 P.M.<br>Aparición de un segundo grupo de Jefemicos. Se produjo un conflicto a pequeña escala entre los dos grupos. Uno de los grupos parecía estar cubierto de algún tipo de esporas. Los Jefemicos sin esporas fueron derrotados y huyeron de la escena.<br><br>6:00 P.M.<br>Los Jefemicos atacaron el instituto de investigación y se capturó a uno. El instituto albergará al Jefemico.<br>Se registrarán las características de comportamiento de estos Jefemicos y se solicitará al equipo de ingeniería que instale cámaras biónicas para nuestra investigación. Mientras tanto, se analizará a fondo la Banda de ondas del Jefemico.<br><br>(Cangmin: El estudio se encuentra actualmente en una etapa preliminar)<br>(Qiaomu: Se confirmó más tarde que las esporas eran venenosas.)<br><br>Diario del equipo de investigación del Bosque Oscuro: III<br><br>Desplegamos varias cámaras biónicas para observar los grupos de Jefemicos. Se desplegaron las siguientes cámaras. Tres en forma de arbustos, dos en rocas y una en forma de Jefemico. La cámara Jefemico pudo imitar sus movimientos hasta cierto punto, pero eran relativamente robóticas y no lograron realizar acciones complejas. En esta ronda de filmación, dos cámaras de arbustos fueron destruidas, y las cámaras de rocas fueron utilizadas por los Jefemicos como armas de lanzamiento, lo que resultó en daños críticos en sus lentes.<br><br>La cámara Jefemico continuó siguiendo a los Jefemicos y filmó a su líder. Los Jefemicos no mostraron ninguna agresión hacia ella, pero la cámara quedó inmovilizada debido a un fallo en sus sistemas de movimiento. Los Jefemicos luego realizaron un \"entierro\" para ella alrededor del árbol de baniano.<br><br>Barreremos el área alrededor del árbol de baniano y recuperaremos las cámaras.<br><br>(Qiaomu: Las cámaras biónicas realmente fueron de gran ayuda. ¡Las verdaderas MVPs!)<br><br>Diario del equipo de investigación del Bosque Oscuro: IV<br><br>El Jefemico albergado está cubierto de esporas que emiten un resplandor rojo. Los investigadores que estuvieron en contacto cercano con el Jefemico durante un período de tiempo prolongado mostraron signos de tos y dificultad para respirar. Como resultado, se ha restringido a los investigadores de tener contacto cercano.<br><br>Días después, el Jefemico comenzó a mostrar signos de tendencias enloquecidas. Continúa devastando su entorno mientras se rasca su propio cuerpo y tose constantemente.<br>Se requiere una observación adicional del Jefemico.<br><br>Además, hemos observado un aumento en las apariciones de Jefemicos cerca del instituto de investigación, probablemente influenciado por la frecuencia del Jefemico albergado. Esto requiere una atención especial.<br><br>Se llevará a cabo una investigación sobre el líder de los Jefemicos lo antes posible.<br><br>Diario del equipo de investigación del Bosque Oscuro: V<br><br>Beringal del Bosque, Aullido, Disonancia Tácita de clase de marea .<br><br>Según nuestros estudios, el Beringal del Bosque reside alrededor del Gran Baniano y es el líder del grupo de Jefemicos. La criatura mantiene un comportamiento territorial altamente agresivo y mostrará una fuerte hostilidad hacia los intrusos. Varios de nuestros equipos de investigación sufrieron grandes contratiempos durante su investigación del Beringal.<br><br>El Beringal del Bosque, junto con los Jefemicos bajo su mando, son criaturas miméticas capaces de imitar el comportamiento de los simios que una vez existieron en el Bosque Oscuro, con un cierto nivel de inteligencia. Imitan a los humanos al manejar herramientas y armas simples, y también consuelan y protegen a sus compañeros.<br><br>Mientras tanto, se observó una mayor propagación de la infección por esporas. Los Jefemicos cubiertos de esporas tienden a ser más agresivos. Se aconseja precaución.<br><br>Actualmente se están realizando estudios de investigación de este fenómeno.<br><br>Diario del equipo de inspección del Bosque Oscuro: VI<br><br>Con la ayuda de los Rangers de Medianoche, llevamos a cabo una operación especial en Beringal del Bosque. Con grandes esfuerzos, logramos ponerle un brazalete de seguimiento al Beringal, que nos ayudará a monitorear sus movimientos en el bosque y evitar enfrentamientos directos.<br><br>Durante esta operación, descubrimos que el número de Jefemicos infectados con las esporas era mucho mayor de lo que habíamos estimado inicialmente, y que la tasa de propagación de las esporas era más rápida de lo que habían mostrado los modelos de predicción. Las esporas pueden afectar significativamente las cualidades del suelo circundante, los recursos hídricos y otras sustancias ambientales, y causar daños casi irreversibles al cuerpo humano. Dado que los Jefemicos son la fuente de transmisión de las esporas, se procederá a su expulsión de la zona. Sin embargo, algunos investigadores creen que los Jefemicos no son la fuente de la infección en sí y han presentado una propuesta secundaria para comenzar la investigación sobre los anticuerpos de las esporas.<br><br>(Senming: Mi mentora fue quien inició la investigación de anticuerpos. Ella puso esperanzas de resolver las complicaciones del Bosque de esta manera).<br><br>Diario del equipo de inspección del Bosque Oscuro: VII<br><br>Los avances en la investigación de anticuerpos han sido considerables. Creemos que pronto tendremos un resultado a nuestro alcance.<br><br>La expulsión apresurada de los Jefemico no logró producir efectos significativos y, a su vez, desencadenó ataques más frecuentes de los Jefemico. Para minimizar y evitar la escalada de esta situación, cambiamos nuestro enfoque y en su lugar nos concentramos en proteger a los simios ayudándolos a eliminar las esporas de sus cuerpos y aliviar sus emociones.<br><br>Esperamos que esto nos ayude a realizar mejor nuestro trabajo.<br><br>Diario del equipo de inspección del Bosque Oscuro: VIII<br><br>Una serie de complicaciones, en formas como las alteraciones de Jefemico, llevaron a la pérdida de la mayoría de los datos de nuestra investigación.<br><br>Sin embargo, mientras buscábamos datos, aún pudimos presenciar los valientes esfuerzos realizados por nuestros predecesores en Bosque Oscuro.<br><br>La investigación <ano=Ecoacústica>Ecológica</ano> es un estudio complicado. Temas como encontrar puntos de entrada críticos y cómo comenzar nuestra investigación son temas que debemos tener en cuenta.<br><br>Afortunadamente, ahora tenemos más tiempo para reflexionar.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Diario del Equipo de Exploración del Bosque Oscuro"
}