{
  "Id": 102802006,
  "ItemId": 72010030,
  "Type": 3,
  "Title": "Códice de Rituales Sagrados",
  "Text": "«El antiguo Códice de Rituales Sagrados» Capítulo 2, versículo 17<br>2:17 [El Códice de Rituales Sagrados] Y he aquí que, desde la tormenta, la masa oyó la voz de Imperator.<br>2:18 [El Códice de Rituales Sagrados] Y el Imperator dijo: Salid hacia el este.<br>2:19 [El Códice de Rituales Sagrados] Y el Centinela Imperator arrojó una luz que atravesó la lluvia y las olas. La masa siguió la luz y navegó por entre la niebla y la tormenta.<br>2:20 [El Códice de Rituales Sagrados] Y la luz procedía del faro del lejano archipiélago, donde se juntan las corrientes cálidas, crecen las especias y abundan los árboles frutales dorados.<br>2:21 [El Códice de Rituales Sagrados] Sin embargo, desde la niebla que había tras ellos, las espantosas disonancias tácitas los perseguían al son del trueno, y el pueblo gritaba lamentándose.<br>2:22 [El Códice de Rituales Sagrados] Entonces, dijo el Centinela Imperator: Yo os traeré la salvación.<br>2:23 [El Códice de Rituales Sagrados] El Nexo Génesis emitió una luz radiante, y las disonancias tácitas fueron engullidas por el faro. Y cuando el Centinela Imperator los llamó de nuevo, se convirtieron en enviados divinos.<br>2:24 [El Códice de Rituales Sagrados] Y el Centinela Imperator dijo: Allí donde brille el Nexo Génesis habitarán los enviados divinos. El Nexo Génesis será mi mano. Yo soy el faro de Rinascita, Centinela Imperator.<br>2:25 [El Códice de Rituales Sagrados] Durante cientos de años, la multitud ha seguido sus preceptos.<br>2:26 [El Códice de Rituales Sagrados] Los enviados divinos han mostrado su fuerza para hacer cumplir su voluntad.<br>2:27 [El Códice de Rituales Sagrados] Seguidores, considerad esto como la bendición y el espíritu del Imperator.<br>2:28 [El Códice de Rituales Sagrados] Amad a los enviados divinos como amáis a vuestra familia, a vuestros hermanos y hermanas, y a vuestro prójimo.<br>2:29 [El Códice de Rituales Sagrados] Llevamos a cabo los santos sacramentos en su memoria.<br><br><span class=\"italic\">El nuevo Códice de Rituales Sagrados</span> Capítulo 5, versículo 2<br>5:03 [El nuevo Códice de Rituales Sagrados] Deseaban entregar el Oráculo, por lo que inscribieron las palabras sagradas en el roble, y del Oráculo creció la primera Baya de Viscum.<br>5:04 [El nuevo Códice de Rituales Sagrados] La baya es la esencia de la sabiduría del Imperator. Alimentaos de ella, y se os abrirán los ojos para que podáis discernir entre el bien y el mal, y escuchar sus preceptos.<br>5:05 [El nuevo Códice de Rituales Sagrados] Así es la sabiduría.<br>5:06 [El nuevo Códice de Rituales Sagrados] Convirtieron la Marea Oscura en un mar de nubes y purificaron el dañado Frutal de Nuvola.<br>5:07 [El nuevo Códice de Rituales Sagrados] La resina curativa son las lágrimas sagradas; repara y restaura. Inhalad el Mástic de Nuvola, y la divinidad que reside en su interior reparará la fragilidad del ser humano.<br>5:08 [El nuevo Códice de Rituales Sagrados] Así es la divinidad.<br>(Las dos líneas siguientes parecen haberse manchado y no se pueden leer).<br>5:09 [El nuevo Códice de Rituales Sagrados] El tercer alimento sagrado ascendió a los cielos con ellos. Tal es la transgresión de los Fisalia.<br>5:10 [El nuevo Códice de Rituales Sagrados] Nos enseñaron a pincharnos los dedos con ▇▇▇▇ y a mezclar el ▇▇▇ en el vino sagrado. Así seremos como hermanos, y ninguno será apartado.<br>5:11 [El nuevo Códice de Rituales Sagrados] Así es el espíritu.<br><br><span class=\"italic\">El Códice de Rituales Sagrados: Apocalipsis</span> Capítulo 1, versículo 9<br>1:09 [El Códice de Rituales Sagrados: Apocalipsis] Aquel día, las cejas y los cabellos de Napoli se volvieron blancos como la lana, tan blancos como la nieve, y sus ojos eran como una llama de fuego.<br>1:10 [El Códice de Rituales Sagrados: Apocalipsis] Y se le concedió a Napoli la linterna, como el bronce que brilla en un horno, y la linterna resonó con las voces de los enviados divinos. <br>1:11 [El Códice de Rituales Sagrados: Apocalipsis] Napoli levantó la linterna en alto a su regreso, como el sol que brilla en todo su resplandor.<br>1:12 [El Códice de Rituales Sagrados: Apocalipsis] Las disonancias tácitas de la Marea Oscura se inclinaron ante él. Levantó la mano derecha y habló al pueblo: «No temáis. Soy el Iluminado del Centinela Imperator. Soy el alfa y el omega, el principio y el fin. Puedo oír su voz».<br>1:13 [El Códice de Rituales Sagrados: Apocalipsis] «He muerto, y he aquí que estoy vivo para siempre, y poseo las llaves del cielo y del infierno».<br>1:14 [El Códice de Rituales Sagrados: Apocalipsis] «Contemplad la luz que porto en mi mano. La Linterna será la autoridad que nos conecte con el Imperator».<br>1:15 [El Códice de Rituales Sagrados: Apocalipsis] Quien tenga oídos para oír, que oiga:<br>1:16 [El Códice de Rituales Sagrados: Apocalipsis] Oí, por los coros y las trompetas junto al Centinela Imperator, una voz que me decía: «Sube aquí y te mostraré lo que debe suceder después de esto».<br>1:17 [El Códice de Rituales Sagrados: Apocalipsis] Al instante me elevé en espíritu, y ante mí había un trono sobre el mar. Un enviado divino se puso en pie y proclamó: «¿Quién es digno de tomar esta linterna para que su luz brille sobre el mundo?».<br>1:18 [El Códice de Rituales Sagrados: Apocalipsis] Entonces, lloré mucho, porque ante el trono del Imperator estaban los enviados divinos, algunos con aspecto de haber sido asesinados, otros cubiertos de púas. En ese momento, oí decir al Imperator con voz de trueno: «¡Ven!».<br>1:19 [El Códice de Rituales Sagrados: Apocalipsis] Después de esto miré, y he aquí un caballo blanco con solo medio cuerpo. Me ordenó que alzara mi linterna y rezara para que los hombres se conocieran y se les concediera victoria sobre victoria.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Códice de Rituales Sagrados"
}