{
  "Id": 102802004,
  "ItemId": 72010028,
  "Type": 3,
  "Title": "Transcripción de un transgresor",
  "Text": "Transcripción de un transgresor (parte I)<br>En una época lejana, previo a la fundación de Raguna, los distantes mares de Rinascita eran el Dominio de las Mil Islas.<br><br>La familia Fisalia ya era experta en la navegación incluso en esos tiempos. Sabíamos extraer toxinas y medicina de plantas submarinas, aprovechar recursos subacuáticos, y disfrutábamos fortuna y fama. Pero luego de la ofensiva del Lamento, la civilización del archipiélago se encontró al borde del colapso y nuestra familia fue uno de los fundadores del Arca, para zarpar en búsqueda de un nuevo asentamiento.<br><br>El viaje por el océano fue peligroso. Muchas flotas del Arca fueron tragadas por la neblina o destruidas por violentas tormentas. Pero el Arca de nuestra familia, guiada por una voz celestial, siguió el tenue brillo de un faro, llevando la flota a un exuberante archipiélago. Una de esas islas más tarde se convertiría en lo que hoy es Raguna.<br><br>El joven asentamiento aún estaba en estado de constante fluctuación. Para fortalecer el gobierno de nuestra familia, el líder declaró que toda manifestación de ▇▇▇▇ era un símbolo de la fe de las profundidades y una respuesta de la divinidad marina a nuestra devoción. Esta declaración fue un éxito. Mientras el número de creyentes crecía, también lo hacía la estabilidad de nuestra familia en el poder.<br><br>Más tarde, unos pescadores dijeron que habían sido asistidos por ▇▇▇▇ en sus excursiones. Esta entidad, antes conocida como el Gigante, ya existía hacía mucho tiempo. Su sombra bajo el agua guiaba los pescadores de Raguna y sus flotas, y los ayudaba a sobrevivir tormentas y conseguir mejores cosechas que antes.<br><br><span class=\"italic\">La familia Fisalia fue el gobierno original de Raguna, y establecimos la fe que luego fundaría la Orden. Pero, ¿por qué todos los líderes de familia han decidido ocultar esa historia?</span><br><span class=\"italic\">¿Por qué ni siquiera yo puedo recordar Su nombre? Maldita sea la herida… la siento palpitar nuevamente. Hay algo mal en el aire... Debo encontrar un lugar más seguro.</span><br><span class=\"italic\">Los soldados jamás me buscarían en la torre. Debo documentar esta historia secreta… antes de que se borre completamente de mi memoria…</span><br><br>Transcripción de un transgresor (parte II)<br>Los pescadores llaman ▇▇▇▇ a la sombra en el agua, e invocan su nombre para recibir su ayuda. De a poco, pequeños milagros se fueron acumulando, formando una poderosa corriente de fe. La gente común comenzó a creer que el Gigante era realmente ▇▇▇▇.<br><br>Cuando la familia decidió investigar, se sorprendieron al descubrir que estos milagros eran muy diferentes de los registrados en el pasado. Entonces, ¿cuál era la verdadera forma del Gigante en el que la gente había depositado su fe? Y, ¿qué era exactamente el objeto de nuestra devoción? Esta misteriosa fe estaba silenciosamente reescribiendo la historia de Raguna, e incluso amenazaba el control de nuestra familia sobre la Orden Abisal.<br><br>Solamente los antepasados del Arca y los jefes de nuestra familia sabían que en realidad ▇▇▇▇ debería ser la verdadera forma de ▇▇. Aun así, siguiendo la doctrina de la Orden, la gente común era ignorante a la verdad; y comenzó a creer más fervientemente en ▇▇▇▇. Mientras, se esparcían rumores de que la verdadera forma de ▇▇▇▇ era como un pez-deidad. Lo más extraño es que quienes oyeron esos rumores comenzaron a soñar sobre ▇▇▇▇ en la forma de ▇▇.<br><br><span class=\"italic\">¿Este texto es realmente el mismo que una vez leí en la cámara secreta del jefe de familia? Tengo el inquietante sentimiento que mis manos están escribiendo la historia de ▇▇▇▇ por su cuenta.</span><br><br><span class=\"italic\">Ah, ya lo recuerdo… Sí, incluso yo, que jamás estuve en el océano, me sentí llamado por ese sueño mientras escapaba. Debajo de la tranquila superficie, se vislumbraba una gigantesca sombra, y mi barco pesquero se sentía como una canoa frente a ella...</span><br><br><span class=\"italic\">Imposible… Esa impura y perversa forma no puede haber sido el objeto de mi devoción todo este tiempo. Debo revelarle esta verdad al mundo.</span><br><br>Transcripción de un transgresor (parte III)<br>Luego de la muerte de Napoli el Segundo, la Orden Abisal eligió un nuevo Primus. Pero las doctrinas anunciadas por los acólitos estaban contaminadas por una oscura neblina. Todo lo relacionado a ▇▇▇▇ comenzó a corromperse: las estatuas, las anécdotas, incluso los proverbios...<br><br><span class=\"italic\">Nadie podría sospechar esta alucinación masiva. Nadie jamás ha resistido la disolución de la forma, ya que «cada gota de agua eventualmente regresará al océano».</span><br><br><span class=\"italic\">¿Quién habla en la «cabeza» sobre mi cuello? ¡Silencio, hereje! ¿Dónde está mi lapicera? No, está en mi mano. Pero, ¿es realmente mi mano? ¿Por qué hay… sangre negra goteando de ella?</span><br><br>Ante todos estos cambios, nuestra familia se mantuvo extrañamente callada, incluso pasaron por alto que la Orden se salió de nuestro control. Muchos miembros de la familia Fisalia fueron atormentados por extrañas pesadillas… Todos vieron la sombra de ese pez bajo las aguas y se despertaron aterrorizados, gritando.<br><br>(El texto se vuelve ilegible, y el papel está marcado con rasguños de significado desconocido).<br><br><span class=\"italic\">Oigo «canciones sagradas» saliendo de mi boca. El sonido de rasguños mojados hace eco por el suelo. La antigua sangre aún corre por mis venas. ÉL está aquí… ÉL está en todos lados…</span><br><br>Algunos abandonaron la familia, otros se volvieron seguidores devotos de la Orden. Algunos se aventuraron a Septimont y jamás volvieron a hablar de la fe. Mientras que otros se asentaron cerca del puerto, desconectándose de otras fuerzas. Oh, los pobres Fisalia, antes poderosos y rodeados de aliados, han terminado así.<br><br><span class=\"italic\">Desecho los miedos, y ya no dudo que Él es ▇▇▇▇, y ▇▇▇▇ es Él: son lo mismo. En las profundidades de la razón, siento una alegría indescriptible.</span><br><br><span class=\"italic\">Oh mi gloriosa Fisalia, las sombras de mi gente se acercan, guiándome al profundo océano.</span><br><br><span class=\"italic\">Me está llamando. Alabado sea ▇▇▇▇.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Transcripción de un transgresor"
}