{
  "Id": 102802005,
  "ItemId": 72010029,
  "Type": 3,
  "Title": "Brujería, espías y quejas",
  "Text": "Extractos de «El martillo de los herejes»<br>(El panfleto presenta distintas posturas radicales que parecen reflejar las teorías de una corriente de pensamiento extrema).<br><br>¿Qué es la brujería y cuál es su verdadera naturaleza?<br>El poder de la resonancia que detentan los resonadores se considera una bendición del Centinela Imperator, concedida a los devotos seguidores de la Orden por adherirse a sus preceptos, lo que les permite canalizar la fuerza divina por medio de su carne mortal. Por el contrario, la brujería proviene de un vanidoso deseo. Esas almas impías, dirigidas por Leviatán, forman un pacto para practicar artes prohibidas. Al hacerlo, rechazan la bendición divina que se les otorgó al momento de nacer y se despojan de su humanidad. Este proceso las transforma en brujas que buscan corromper el mundo de los mortales con sus poderes profanos.<br>La Divinidad ha dado forma a nuestro mundo, y todo lo que amamos mana de su bendición. Sin embargo, las brujas, seducidas por el Archienemigo, pervierten las creaciones divinas para convertirlas en entidades impuras y desgraciadas, fabricando una resonancia falsa. Prueba de la transgresión es la marca del Enemigo que portan las brujas. Con la ayuda del Receptáculo del Enemigo, pueden transformarse, incluso, en disonancias tácitas, lo que supone una grave amenaza para los fieles seguidores del Imperator.<br><span class=\"font-bold\">Se recomienda extremar la precaución, pues todo el que anhele la libertad y los placeres mundanos es vulnerable de someterse al yugo del Leviatán.</span> <br>Así pues, debemos purificar y exorcizar dichas almas de manera regular. Si permitimos que esas herejes crezcan sin control y usen sus poderes para corromper el mundo mortal, sin duda traerán con ello la Marea Oscura a Rinascita. Es el deber de la Orden guiarlas y gobernarlas para asegurar que cumplen con la divina voluntad del Imperator. Si se niegan a unirse a la Orden, a jurar lealtad a las leyes del Imperator o a respetar sus enseñanzas con diligencia, las Velas del Peregrino habrán que rectificar su erróneo destino.<br>Rezaremos por ellas día y noche para que nuestro Centinela Imperator las salve. Alabado sea el Imperator.<br><br><span class=\"italic\">La red de espías de la Orden Abisal</span><br>Ah, amigo mío, compañero en esta búsqueda en pos de la libertad y la verdad, te lo imploro: abre este panfleto solo cuando te encuentres en un lugar resguardado, lejos de miradas inquisitivas. Lo que estoy a punto de revelarte es crucial para tu seguridad. Debes aprender ahora a identificar los espías de la Orden Abisal y eludir sus garras.<br>Todos los Ecos que porten un halo dorado sobre su cabeza son espías de la Orden Abisal; son sus «ángeles». Siempre se los observa junto a los acólitos y actúan como servidores de la Orden para exterminar a los herejes. ¿Rinascita, tierra de los Ecos? Ja... Ni siquiera la más perfecta de las sátiras podría reflejar de verdad la supina ridiculez de esta situación.<br>Primero, debes cuidarte de esos Ecos luminosos, conocidos como Lucerna. Aunque parezcan inofensivos, poseen la capacidad de revelar a los supuestos herejes ocultos en las tinieblas de la noche. Con su luz iluminan el camino, pero también sirven para cegar al rival y hacerle perder el sentido de la orientación. Hubo una vez en la que alguien usó la habilidad de eco del Fae Ígneo para ocultarse, y solo quedó expuesto cuando lo enfocó el implacable haz de un Lucerna.<br>En siguiente lugar, están las estatuas de yeso comunes, las infames La Guardia, fervorosos guardianes de la Orden. Si los acólitos no les dan instrucciones, permanecen inmóviles, como silenciosas estatuas. Sin embargo, si te persigue La Guardia, no pierdas el tiempo luchando contra esos entes. En cambio, céntrate en localizar al acólito de la Orden Penitenciaria que los está controlando.<br>Entre todos estos esbirros, el más detestable es Vox Sanctus, encaramado en lo alto de los edificios eclesiásticos. Sirven como guardia de honor de la Orden. Aunque no pueden moverse libremente, utilizan sus instrumentos para predicar día y noche falsas doctrinas que se infiltran en las almas de los raguneses y envenenan sus pensamientos.<br>¿Acaso te puedes creer que a los niños de Raguna se les obliga a oír esos sermones sin sentido desde el momento en que nacen? Incluso a la opresión por la fuerza se le puede oponer resistencia, pero en Raguna, ¿cómo se puede escapar de las cadenas espirituales que te atenazan en todos los aspectos de la vida?<br><br>Carta de denuncia sobre la herejía<br>Estimado señor acólito:<br><br>Yo, Charles Tornatore, denuncio por la presente carta una acción herética: una compañía clandestina llamada Panacea se ha atrevido a representar la obra prohibida <span class=\"italic\">El ragunés errante</span>, añadiendo numerosas metáforas maliciosas e imágenes blasfemas. He transcrito las siguientes líneas lo mejor que recuerdo:<br><span class=\"italic\">Las palabras del Primus son como hechizos en vinagre. Hasta una góndola se estremecerá al oírlas</span><br>-Del acto I, escena 1<br><span class=\"italic\">¿No puede el Pan de bastón que tengo en la mano ser lo bastante fuerte para aplastar a los enemigos de nuestra fe?</span><br>-Del acto I, escena 3 (Nota: Esta frase, pronunciada por un acólito, degrada el instrumento sagrado de la Orden, refiriéndose a él como mero pan).<br><span class=\"italic\">Por el Imperator en lo Alto, sé testigo de nuestro amor, tan hermoso como la luz de la mañana.</span><br>-Del acto II, escena 1 (Nota: Esta frase marca la fuga de los protagonistas hombre y mujer).<br>...<br>Lamento no poder recordar todas las frases blasfemas de la obra. ¿Cómo se atreven estos individuos a profanar nuestra noble fe de tal manera?<br>Aunque se ocultaron con máscaras durante la representación, pude identificarlos por su silueta y voz. No es de extrañar que sirvan a la familia Montelli (se adjunta una lista detallada de nombres).<br>Alabado sea el Imperator.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Brujería, espías y quejas"
}