{
  "Id": 102801033,
  "ItemId": 0,
  "Type": 3,
  "Title": "Nota de investigación CT1946",
  "Text": "Fecha: [––]<br>Probando, probando... ¡Ah, fantástico! La función de grabación no se ha estropeado.<br>Yo, Victor Christopher, el último director de investigación, estoy a la mano de este experimento sin precedentes, sin pruebas con animales e incluso sin revisiones éticas. A decir verdad, tomar la decisión fue una tortura: mis conocimientos científicos se están agotando. Pero nada de eso ha sido posible. El tiempo se me acaba. Aquí ya no queda nadie aparte de mí y Caleb, el asistente de IA.<br>Sea como sea, voy a grabar lo que estoy a punto de hacer. No estoy escribiendo esto con el formato correcto porque no es más que un acto delirante de un anciano que se niega a resignarse. Espero que esto no le moleste a quienquiera que encuentre esta nota.<br>He puesto varios Cronoalfileres para evitar que se produzca un apagón de energía. Voy a sobrecargarlos todos. Así, en teoría, crearé una burbuja temporal duradera e irreversible y me separaré dentro de ella como un insecto atrapado en ámbar. No sé si llamarlo inmortalidad, porque más bien es como condenarme a vivir. El único consuelo es que mi conciencia también se conservará, por lo que permaneceré cuerdo durante mi letargo.<br>La razón por la que hago esto en vez de aceptar la muerte con serenidad es que... tengo que esperarle. Tengo que esperar a su regreso.<br>Una vez nos ayudó a trabajar en la tecnología de [datos corrompidos], y nos echó una mano para reconstruir lo que no era más que un chip diminuto del poder supremo de la Centinela.<br>Nos mostró un atisbo del mundo de dios. Lo único que quiero es... volver a verle, aunque puede que no nos dé la respuesta que anhelamos.<br>¿Qué me dirá entonces a un anciano insensato y moribundo como yo? ¿Dirá que soy idiota de remate? ¿Dirá que nuestra investigación es un juego de niños con su sorna habitual? ¿O apreciará esta... tumba que nos hemos hecho? <br>No sé, ha pasado tanto tiempo... Mis recuerdos sobre esta persona son muy difusos. Lo único que recuerdo de esa persona es que era muy atenta e indiferente al mismo tiempo.<br>Bueno, ya va siendo hora de introducirme en el ámbar. Amigos, hasta dentro de un millón de años, o unos segundos... Total, para mí es lo mismo.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Salón de Maderavelo: Nivel inferior - 2579, 3233, -60"
}