{
  "Id": 102802008,
  "ItemId": 72010032,
  "Type": 3,
  "Title": "Bitácora de navegación",
  "Text": "Cuaderno de bitácora desgastado 1<br>Cuaderno de bitácora_Número_#00<br>Mamá, ¿has visto alguna vez un espectro de nimbo? Hoy he visto uno por primera vez y era increíble.<br>El corazón me late a mil. No sé con quién compartirlo, así que lo escribo aquí.<br>Hoy siento que estoy ante un verdadero punto de inflexión.<br>A partir de hoy, trabajo para la familia Montelli. Ahora formo parte de los Montelli y, en adelante, la gente me llamará por ese nombre.<br>Por fin se me ha abierto la puerta de Rinascita.<br>Aunque ahora me halle en un camarote a miles de kilómetros de casa, mientras trabaje bajo el apellido Montelli y lleve este uniforme, quizá algún día tenga mi propio local en el barrio Montelli de Raguna.<br>Mamá, creo que por fin entiendo por qué el apellido Montelli es tan conocido en toda Rinascita.<br>Mientras otras familias nobles venden cargos o productos, los Montelli venden esperanza.<br>Estoy a punto de tener mucho trabajo, y me estoy adaptando muy bien a mis funciones. El único problema es que solo estoy yo como guardia de seguridad a bordo, así que no hay nadie con quien hablar.<br>Voy a trabajar duro y, cuando vuelva, te traeré a Raguna para que también puedas disfrutar de la vida aquí.<br><br>Cuaderno de bitácora desgastado 2<br>Cuaderno de bitácora_Número_#17<br>Mamá, te echo de menos.<br>Hace bastante niebla aquí, y siempre que está así, no puedo evitar acordarme de cuando era pequeño y estábamos juntos.<br>Vivíamos en una casa en el campo. Era una cabaña de paja y, en verano, oía crujir el heno seco del tejado al atardecer. En invierno, las paredes se humedecían.<br>Dentro, la casa tenía un estrecho pasillo que llevaba a la cocina, donde colgaba del techo una bombilla rota que, de algún modo misterioso, siempre acababa arreglándose. Los cables expuestos estaban envueltos en cinta adhesiva negra.<br>A lo largo del pasillo había dos habitaciones. Yo dormía en la más pequeña, la del lado norte. Las cortinas de gasa, impresas con los versículos sagrados de la Orden, siempre me resultaban un poco inquietantes por la noche. Cuando no podía dormir, me escabullía al estrecho pasillo. No importaba si mantenía los ojos abiertos o cerrados. Con la espalda apoyada en las húmedas paredes, estaba completamente a oscuras y ni siquiera podía ver mi propio aliento.<br>El viento intentaba colarse por las rendijas, y el marco de la puerta parecía encogerse. Los viejos alambres empezaban a rasgarse, y el aire húmedo presionaba los ladrillos. Mi pelo rozaba la pared, y detrás de él, un trozo de edredón se movía lentamente. Todos estos sonidos se enredaban en mi cabeza, flotando desde mis oídos hasta mi piel, para luego precipitarse de nuevo al interior, sacudiendo mis huesos con un temblor suave e hipnotizador.<br>No puedo deshacerme de esta sensación de humedad que aún revivo en mi mente. Hoy, ha vuelto de nuevo.<br>Acabo de atravesar la barrera de niebla que se interponía en nuestra ruta. Parecía un sueño inquietante.<br>Dicho esto, no te preocupes por mí. El manual de seguridad dice que esta niebla puede causar alucinaciones, pero es inofensiva. He llegado a salvo. Ahora tengo que volver a comprobar el inventario, por si alguien se ha llevado algo mientras soñaba.<br>Te echo mucho de menos, mamá. No olvides lo que te prometí. Cuando me haya labrado un nombre aquí, te traeré a Raguna.<br><br>Cuaderno de bitácora desgastado 3<br>Cuaderno de bitácora_Número_#29<br>Mamá, no te preocupes. Llegaré a casa y te veré pronto.<br>Anteayer estaba muy nublado, y apuesto a que los espectros de nimbo se sentían bastante melancólicos. Se suponía que no íbamos a zarpar, pero con la subasta a la vuelta de la esquina, tengo que asegurarme de que el artículo se entregue a tiempo.<br>Los Montelli me encomendaron esta misión, y no puedo defraudarles.<br>Es un pequeño desvío, pero como todos los barcos ya han zarpado y la Orden ha enviado a Lucerna a bordo, creo que no habrá problema.<br>No te preocupes. La familia Montelli ha añadido más gente a la tripulación y, con la presencia de la Orden, todo irá bien. Sí, todo irá bien.<br>Te diré algo para levantarte el ánimo. Cuando acabe este trabajo, tendré tiempo libre para ir a visitarte.<br>Aunque mi trabajo me mantiene en los camarotes, puedo ver muchas cosas interesantes a lo largo de la ruta.<br>Aquí no utilizan palabras como soleado o nublado para describir el tiempo. En su lugar, utilizan emociones. Interesante, ¿no crees?<br>Cuando el tiempo está \"feliz\", vemos el arco iris, y los espectros de nimbo incluso bailan bajo ellos.<br>Cuando está \"pesimista\", como hoy, el tiempo se nubla, y por lo general nos tomamos el resto del día libre.<br>Una \"sonrisa forzada\" es cuando hace sol, pero con visos de llover. En esos momentos, el tren acelera a propósito, y algunos de mis compañeros empiezan a contar chistes en voz alta desde la parte de atrás.<br>Cuando está \"apenado\", llueve, y el tren se mueve muy despacio.<br><br>El tiempo \"infeliz\" significa truenos o vientos fuertes. En ocasiones así, nos tomamos el día libre. Luego, está el tiempo \"furioso\", que es el que más miedo da. Todo el mar de nubes se vuelve rojo. Si nos encontramos con algo así en mitad del viaje, nuestros superiores nos obligan a llevar orejeras insonorizadas para trabajar.<br>Según la hoja de ruta, pasaremos por un lugar llamado Atrio de los Reflejos. Nunca había oído hablar de él, pero los superiores dicen que solemos evitarlo a menos que sea absolutamente necesario.<br>No obstante, tendré cuidado. No te preocupes por mí. Es solo un pequeño reto. Los trabajos duros hay que hacerlos, ¿no?<br>Mientras me esfuerce, sé que obtendré la recompensa que merezco. Espérame, mamá. Te traeré a Raguna.<br><br>Cuaderno de bitácora desgastado 4<br>Cuaderno de bitácora_Número_#31<br>Mamá, cuando vuelva, ¿puedo abrazarte un rato?<br>He repasado el manual de seguridad de cabo a rabo, pero no he encontrado nada sobre la situación a la que me enfrento ahora mismo.<br>¿Te acuerdas, mamá? Cuando era pequeño, y se levantaba viento por la noche, siempre me daba miedo. En realidad, era por la cortina de gasa de mi habitación. Tenía bordados dibujos de personas rezando en la Orden. Cuando soplaba la brisa nocturna, las sombras de aquellas figuras se agitaban como si fueran a romperse.<br>Me ha parecido verlos en el mundo real hace un momento. Un grupo de personas estaba arrodillado a un lado del tren, como si rezaran con la cabeza gacha.<br>Miraban fijamente al tren, y yo no me atrevía a volver la vista atrás. Murmuraban algo... Al fin, encontré las orejeras insonorizadas.<br>No pasa nada. Quizá estoy demasiado nervioso. Los Lucernas de la Orden siguen aquí. Ya se les ocurrirá algo.<br>Por el Imperator de los cielos, llegaremos sanos y salvos.<br>(Las palabras son ilegibles por estar empapadas de agua).<br>... Mamá..., te... traeré... a Raguna.<br>Por el Imperator de los cielos<br><br>Por Imperator de los cielos <br>Por Imperator de los cielos... ¡Estoy a salvo!<br>(Letras temblorosas)<br>¡Lo he conseguido! ¡Ya estoy a salvo!<br>¿Pero qué son exactamente... estas cosas...?",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Bitácora de navegación"
}