{
  "Id": 102801032,
  "ItemId": 0,
  "Type": 3,
  "Title": "//Extracto de un diario personal//",
  "Text": "//Por Bram<br>He vislumbrado mi final. Antes de que llegue mi hora... debo arrepentirme.<br>No soy un académico puro.<br>Envidio a mis compañeros... Victor, Alaia, Vasily, Chen Xuefeng... Todos tienen ideales y creencias. Creen de verdad que sus esfuerzos harán la vida mejor para la humanidad. Quieren superar El Lamento y protegerse de las crisis.<br>Pero yo soy diferente. Yo trabajo por razones egoístas, aunque finjo luchar por mis ideales, al igual que ellos. Participé en la investigación de la Lluvia Retroactiva en el Pantano de Aix, y me trasladé al Monte Firmamento. Quiero demostrar que el tiempo es como un río que nos arrastra; pero algún día encontraremos la manera de nadar a contracorriente.<br>Me agarro a todo lo que puedo, como alguien a punto de ahogarse, tratando de encontrar una cuerda que tire de mí hacia arriba, a pesar de que, evidentemente, no hay ninguna. ¿No te parece ridículo, Vivian?<br>No sé por qué estoy pensando en ti en este momento... Aunque mejor dicho... nunca he dejado de hacerlo. Los milagros del Monte Firmamento provocaron que me hiciera muchas fantasías irrealizables. He agotado todo lo que tenía, todos los conocimientos que he adquirido a lo largo de mi vida para traerte del inframundo oscuro y brumoso y volver a sostener en mis brazos una vez más.<br>Pero no he sido capaz. Los dedos me empezaron a temblar, la cabeza me daba vueltas y no podía seguir operando aquellos instrumentos tan delicados. Creo que puedo verte de pie junto al río, separada solo por un fino velo. He seguido el cauce del río hacia abajo y abajo..., pero tú te quedaste río arriba para la eternidad.<br>Afortunadamente, no tendré que preocuparme más por esto. Pronto voy a encallar, y espero tener la oportunidad de navegar contra corriente y encontrarte.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Salón de Maderavelo: Nivel inferior - 2673, 3289, -119"
}