{
  "Id": 102801013,
  "ItemId": 72010013,
  "Type": 3,
  "Title": "Cartas familiares sin título",
  "Text": "Cartas Familiares sin Título I<br>Querido Papá, Mamá me pidió que te escribiera una carta, pero no sé qué escribir porque no volverás a casa en mucho, mucho tiempo. Hace unos días, la señorita Yuyi nos pidió que escribiéramos sobre nuestros propios papás, pero no puedo elegir un tema. Los papás normales llevarían a sus hijos a jugar, les darían muchos aperitivos y les contarían muchas historias, mientras que yo no puedo escribir nada porque me estoy olvidando de tu cara... Solo puedo escribir en mi ensayo que mi papá sigue al General Jiyan para luchar contra los monstruos en las Tierras altas de Desoroca. ¡Esos monstruos deben ser más altos que los Monstruos de Globos en Fiamma! ¡Pero mi papá puede noquearlos de un solo golpe porque es un gran héroe! Pero mis compañeros de clase dijeron que estaba alardeando porque los Monstruos de Globos en Fiamma son tan poderosos que incluso Fiamma podría tener dificultades. Pero no sé, nunca lo he visto... ¿Cuándo volverás, Papá? ¿Puedes llevarme a ver el Drama de Héroe cuando vuelvas? ¡Solo déjame acompañarte! ¡Mamá dice que ahora soy una gran ayudante! Hice arroz con huevo revuelto el otro día, ¡y Mamá dijo que le encantó el sabor! ¡Vuelve y puedes probarlo! Ah, y Verina me dio una flor. Dijo que duraría mucho tiempo. ¡La adjunté a esta carta para que puedas verla! ¡Mamá dijo que es muy bonita y que deberías echarle un vistazo!<br><br>Cartas Familiares sin Título II<br>Encontré esta carta después de que Xiaobao se fue a la cama.<br>No te preocupes... Todo está bien ahora. Xiaobao me ayudó mucho. Aunque sucedieron cosas extrañas bajo la mina, eso no es nada para mi trabajo. Nos cuidamos a nosotros mismos, y tú deberías hacer lo mismo.<br>Me recordaste a mi padre, un soldado que rara vez venía a casa. Lo extrañaba mucho y le hacía la misma pregunta a mi madre: ¿Cuándo volvería? Pero la guerra se estaba intensificando y esas Disonancias Tácitas se acercaban a nuestras puertas. Recuerdo que un mensajero entregó un correo en un día lluvioso. Podía decir de inmediato que era de mi padre. Salí de mi habitación con una sonrisa feliz, cuando el mensajero se detuvo para conversar con mi madre. Al darse la vuelta, lloró sobre mi hombro, derramando lágrimas sobre esa carta que no me atrevía a leer.<br>Sé que sacrificaron mucho para expulsar a esas Disonancias Tácitas de las Tierras altas de Desoroca... y ahora estás sufriendo en la amargura en el frente. Ese suave golpe en la puerta todavía canta un eco aterrador para que me detenga en el más mínimo pensamiento de que morirías como mi padre. Así que le dije a los mensajeros que dejaran esas cartas en mi puerta.<br>Basta de pasado. ¿Estás bien en el frente? No te preocupes por nosotros, solo necesitas hacer tu trabajo. Te amamos, como siempre.<br><br>Cartas Familiares sin Título III<br>No te preocupes, querida. Estoy bien estos días. Logramos derrotar a un pequeño grupo de Disonancias Tácitas, mientras que el Ministerio de Fomento está trabajando en algunos proyectos de defensa a gran escala. Realmente saben cómo usar su ingenio. Triunfaremos en esta batalla, créeme. Y te extraño también, con todo mi cuerpo y alma.<br><br>Cartas Familiares sin Título IV<br>...No sé cómo empezar esta carta. General Jiyan, quiero agradecerte. Gracias a ti, su mensaje finalmente nos llegó de esta manera.<br>Recuerdo días con él de vez en cuando. Dijo que alguien debería ser el protector, incluso si eso significa sacrificios. En esas lejanas representaciones del campo de batalla, te mantuviste firme contra los enemigos, apoyando a él y a otros soldados con tu fuerza. Dijo que le salvaste la vida innumerables veces. Eres su ícono, el mejor soldado que posee un corazón de luchador y una voluntad de dar. Él quiere ser igual. Aunque sacrificó su vida para cubrir a sus compañeros de equipo, no creo que alguna vez lo haya lamentado.<br>Eso es lo que me dijiste, que siempre protege a otros soldados incluso cuando enfrenta las mayores amenazas, que merece ser un héroe.<br>Esa noche, lo encontré en un sueño lluvioso que me rompió el corazón y que ominosamente se parecía al día en que llegó la muerte de mi padre. Abrió la puerta, saludándome con su regreso. La temprana reunión me obligó a preguntarle: ¿Por qué volviste? Pensé que la guerra todavía estaba en pleno apogeo.<br>Él respondió: Solo quiero comprobar si estás a salvo. ¿Xiaobao está durmiendo, verdad? Me iré ahora si todo está bien.<br>Y luego agregó: Todos en el campo de batalla simplemente no pueden relajarse ni un poco cuando la guerra está llegando a su fin. Están preparados para dar el golpe de gracia.<br>Asentí: Solo haz tu trabajo y no te preocupes por nosotros. Sé un luchador sin miedo y vence a esos monstruos. Sus pasos se detuvieron con un sí vacilante. Le insté a que volviera, y en la ansiedad, me encontré con sus brazos abiertos. Me preguntó: ¿Y si muero en la batalla? ¿Qué pasará con ustedes y con el pequeño Bao?<br>Cuestionada por tal dilema, pregunté a cambio: ¿Alguna vez te arrepentiste de unirte al ejército?<br>Dijo que no, no si puede proteger nuestra patria.<br>\"Yo tampoco.\" Dije.<br>Cuando desperté de ese sueño, me visitó la repentina idea de ver el Drama de Héroe con Xiaobao. En el teatro, la heroína en Fiamma blandía una espada valientemente contra el Fluffernox mientras el escenario se bañaba en llamas. Atacada por el monstruo, cayó al suelo una y otra vez. Mientras se recuperaba de los continuos sufrimientos, las lágrimas recorrían mi rostro. Le dije al pequeño Bao que su padre es un héroe que puede rivalizar con la Fiamma.<br>Xiaobao respondió con entusiasmo: ¡Quiero ser un héroe como él!<br>Prometí compartir todas estas historias con él y con todas las almas vivientes.<br>General, recordaré esto hasta el final de mi vida, y grabaré esos nombres en una piedra eterna.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Cartas familiares sin título"
}