{
  "Id": 102801011,
  "ItemId": 72010011,
  "Type": 3,
  "Title": "Estudio sobre Bestias Míticas en Huanglong",
  "Text": "\"Aquí viene una bestia, similar a un león. Irradia poder e intelecto, adopta un acto humano...\"<br>Hace mucho tiempo, una bestia ermitaña \"Suan'ni\" habitaba la lejana jungla de Huanglong.<br>La leyenda decía que estos grandes luchadores aborrecían a los malvados como enemigos mortales, dotando a los humanos de un generoso coraje. Su figura a menudo lideraba las tropas de lucha, abrumando a los enemigos con gran fuerza. Uno contra cien, interrumpía las ofensivas Disonancias Tácitas, por lo que fue honrado como una bestia auspiciosa y un amigo leal por sus compañeros humanos.<br>Para conmemorar tal éxito y transmitir sus bendiciones, los humanos crearon la Danza del león que adoptaba sus movimientos en los pasos de baile. Hasta el día de hoy, la Danza del león todavía tiene muchos sucesores en Huanglong.<br>Esta preciosa amistad duró cientos de años a partir de entonces.<br>Desafortunadamente, el Fenómeno de waveworn comenzó a florecer, devorando a los seres vivos y las vibrantes junglas donde la conexión entre los humanos y Suan'ni estaba anclada.<br>Más tarde, los rumores dominaron las lenguas civiles de que Suan'ni había adoptado una naturaleza maliciosa.<br>Se decía que invadían los territorios humanos y repelían a todas las criaturas vivas a su alcance... Y eran los precursores del Campo Tácito.<br>Algunos objetaron, diciendo que Suan'ni era una advertencia temprana que protegía a los humanos del peligro del Campo Tácito que se acercaba.<br>Difícil de determinar su naturaleza, la gente se cuestionaba la existencia de Suan'ni... En meras especulaciones, tiendo a marcar a los malvados como una pequeña parte de Suan'ni.<br>En cuanto a la razón... quizás tenga posibles conexiones con la pérdida de territorios, luchas de poder inducidas por la escasez de recursos... O el Fenómeno de waveworn debería haber contribuido en gran medida a su furiosa mutación.<br>A medida que los investigadores lograban un mayor descubrimiento, la mayoría reconocía que la habilidad de Resonancia puede ser una fuerza adquirida que proviene exactamente del corazón de uno. Sin un tratamiento adecuado, engendra destrucción. En investigaciones posteriores, se confirmó que Suan'ni posee un poder especial similar a la habilidad de Resonancia. Incluso un poderoso Suan'ni puede hacer \"Overclock\" como los Resonadores.<br>Muchos científicos creen que Suan'ni aceptó la extinción eventual ya que fracasaron en la guerra contra la brutalidad interna.<br>Sin embargo, creo que los supervivientes de Suan'ni recordarán la antigua amistad con la raza humana.<br>Por una curiosidad natural hacia las leyendas de las bestias, decidí aventurarme en el reino donde una vez residía Suan'ni. Si alguien encuentra esto interesante a través de mi artículo, mis esfuerzos no serán en vano.<br>Próxima parada, el Baniano morado.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Estudio sobre Bestias Míticas en Huanglong"
}