{
  "Id": 102801009,
  "ItemId": 72010009,
  "Type": 3,
  "Title": "Como el Expreso a través de la lluvia",
  "Text": "Como el Expreso a través de la Lluvia I<br>La puerta se abre con un chirrido. Me doy la vuelta, retratando las gotas de lluvia con mis ojos. ¿Acabarán en el mar en el cielo? No lo sé, ni el destino de este expreso. De vez en cuando recuerdo el pasado, cuando tú y yo nos agachábamos en una sola silueta en esas noches lluviosas. ¿Volveremos, a los días de pétalos en flor y luces de neón?<br><br>Como el Expreso a través de la Lluvia II<br>Recuerdo, lo hago. Neón mojado, tráfico frenético, todos bailan como Tetras. No nos importan los paraguas. Mientras nos deslizamos por las depresiones superficiales en el suelo, nuestras faldas en remolino abrazan con gusto el chapoteo. Bailamos al ritmo de la lluvia, soñando sin preocuparnos por los días. Desearía poder bailar contigo hasta que atrapemos el sol; desearía que la lluvia nunca termine; desearía que nunca nos separemos.<br>Es entonces cuando vemos la luz parpadeante. Bañándonos en esas gotas brillantes, nos reímos en la lluvia torrencial. Mientras el coche suena con fuerza, oigo tu voz: ¿Podemos continuar el baile, continuar sin un final? Digo que sí, sin final. No nos detendremos por nadie.<br>Inmaculado por la duda, asientes. En tu falda completa, la lluvia está volviendo a los cielos.<br>El expreso, descendiendo del aire, te lleva con fuertes silbidos.<br>Entonces, las silenciosas luces de neón se estrellan contra el suelo y me alimentan con las salpicaduras.<br>Entonces, la lluvia es suavemente consumida por las llamas.<br>Entonces, me traga esa noche lluviosa.<br><br>Como el Expreso a través de la Lluvia III<br>Todos nuestros sueños desaparecen en la lluvia intensa, como se evaporan en la tierra dolorida.<br>El fuego en expansión quema cada vena y válvula, así como las gotas de lluvia a punto de tocar el suelo.<br>Veo a los pétalos arrastrándose saliendo de la tierra, derribando la fundación con sus cuerpos. Solo puedo escapar, tropezando a través de la noche y las lluvias aullantes mientras me aferro a la sombra pasada de ti.<br>La tierra abrasadora permite el fracaso de nuestros sueños. Te pierdo.<br>Pero la lluvia vuelve aquí, junto con el mismo viejo tren.<br>En las repeticiones veo el expreso, dándome la bienvenida con las puertas abiertas. Todo sigue igual.<br>Entonces doy un paso adelante. La puerta se cierra con una emisión simultánea. ¿Estoy viendo fantasmas, imitación de pasajeros mareados en cada cabina?<br>Pero eso no importa. Cuando te encuentro, te pido permiso para sentarme a tu lado. Igual que tú me invitas a un baile interminable.<br>La respuesta es sí. Nada detendrá el expreso, ni la lluvia ni los rieles rotos, hasta que salude al próximo pasajero desesperado.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Como el Expreso a través de la lluvia"
}