{
  "Id": 102801014,
  "ItemId": 72010014,
  "Type": 3,
  "Title": "Mensajes Extraños",
  "Text": "Recibí un mensaje el otro día.<br>Nada especial, solo un mensaje de la estación de tren para los pasajeros retrasados. Decía: \"El Expreso del Futuro se disculpa con usted con la mayor sinceridad. Mantendremos nuestro servicio completo y completo hasta que llegue a su destino\". Terminé de leer y lo borré, pensando \"Esto debe ser un error de la estación. No he viajado en tren en mucho tiempo\".<br>Pero esto solo fue el comienzo. Seguí recibiendo extraños mensajes sobre este Expreso del Futuro de vez en cuando. Los transferí al spam al principio. Vivo en el momento. Esos tipos de viajes largos y el futuro parecen estar fuera de mi alcance. Estoy ocupado haciendo recados alrededor de la mina, escuchando quejas frecuentes de esos investigadores. Incluso un pequeño minero como yo se pone un poco nervioso a medida que el año llega a su fin.<br>Pero estos mensajes constantes me están matando. Una vez que me tomé un momento de mi trabajo para revisarlos y un mensaje en particular capturó mi atención (probablemente de un niño): \"Papá. La azafata me dice que me siente bien porque el tren está a punto de partir. ¡Estaremos en el futuro en poco tiempo! Ella lanzará un hechizo que nos mantendrá a salvo hasta que el tren llegue al futuro. Pero no sé sobre el futuro...\" Estas palabras me recordaron a mi hija, la misma curiosidad de siempre cuando era joven. No la he visto en un tiempo, sin embargo. No quería decepcionar a este joven remitente con todo el retraso y la espera. Así que respondí: Conozco el futuro. El futuro es donde llegas a comer Copos de Estrellas y a realizar todos tus sueños.<br>Varios días después, este asunto de los mensajes golpeó mi terminal de nuevo con un aviso de retraso: \"Lamentamos sinceramente el retraso. El Expreso del Futuro buscará la pronta salida mientras le garantiza un viaje seguro y feliz con lo mejor de nosotros\". Incluso termina con algo como \"El Expreso del Futuro te encontrará en el futuro\". Otro texto llega de inmediato: \"¿Cuándo nos toca salir? Lil. No dejas de preguntarme sobre esto. Solo puedo responder con promesas vacías, diciéndole que 'Pronto estaremos partiendo hacia el futuro'. El vestíbulo está lleno de pasajeros ansiosos, cada uno aferrándose a un deseo urgente de salir. Y yo me incluyo. Recibí algo de comida de un buen samaritano y eso me relajó un poco. *suspiro* ¿Cuándo nos toca salir...\" Esto me parece un mensaje para la estación de tren, pero de alguna manera llegó a mi terminal. Me alegra que tuviera un tiempo suave en esos días. Impulsado por un pensamiento pasajero para animar al remitente, respondí: El tren partirá pronto. Ten paciencia.<br>Nunca realmente corta los mensajes. Todavía los recibo de vez en cuando. Durante una comida con mis colegas, saqué el tema y todos esos mensajes intrincados y desordenados en mi terminal. A veces me sentía obligado a consolar a esos pasajeros frustrados.<br>Dijeron con total duda, que no existía tal cosa como el Expreso del Futuro.<br>Así que les mostré esos mensajes y me encontré con sus miradas confusas. El mayor de mis colegas intervino, recordando algún tipo de estación de tren alrededor del lugar en el pasado. Se utilizó como ruta de escape durante un horrible desastre. La gente llamó a este tren \"El Expreso del Futuro\", llevando un mensaje de que podrías viajar con él hasta el amargo final y llegar al futuro. Las edades habían velado el resto de la historia cuando solo llegaban a lo largo de las lenguas de las generaciones pasadas. Incluso él no sabía lo que pasó después. No puedo evitar pensar, si el Expreso del Futuro realmente pertenece a un pasado olvidado, entonces ¿por qué recibiría estos mensajes...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Mensajes Extraños"
}