{
  "Id": 103001001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Informe del sistema de análisis de la matriz estelar [RC-15407]",
  "Text": "Todos los datos de civilización observables en las Matrices Estelares se han analizado con normalidad. El estado de desarrollo de la civilización es normal. <br><br>Informe del sistema de análisis de la matriz estelar [RC-15408]<br><br>El análisis de la matriz estelar ha superado el umbral crítico en un 176 %, lo que indica un rápido crecimiento en los datos de la civilización. <br><br>A pesar de los intentos de eliminar datos erróneos, el sistema de análisis se ha sobrecargado y está fallando. <br><br>Se recomienda activar la sala de análisis de seguridad para cortar la generación de datos inexactos y contener la proliferación de información sobre las civilizaciones simuladas. <br><br>Informe del sistema de análisis de la matriz estelar [RC-15409]<br><br>Se han recibido informes de errores desde la sala de análisis de seguridad. Los datos de una civilización simulada han provocado una brecha en el equipo de análisis de seguridad, ocasionando un fallo en los procedimientos de gestión de crisis y la suspensión de todos los procesos de simulación. <br><br>Se están realizando preparativos para erradicar todos los resultados del análisis y eliminar cualquier información relacionada con las simulaciones erróneas. Se ha enviado una solicitud para activar la «Cámara de contención de errores» para los preparativos finales. <br><br>Informe del sistema de análisis de la matriz estelar [RC-15410]<br><br>La solicitud para activar la «Cámara de Celda de Error» ha fallado. <br><br>█████ █ █ Transferencia de control exitosa. <br><br>█ ██ Observación ██ Creador, por favor no borrar ███ █ Hay █████ vida █<br><br>Repito, detener ████ █ █ para que ██ civilización ██ sobreviva █ █<br><br>Informe del sistema de análisis de la matriz estelar [RC-15411]<br><br>No se pudo transferir el control del sistema de análisis de la matriz estelar. <br><br>Informe del sistema de análisis de la matriz estelar [RC-15412]<br><br>No se pudo transferir el control del sistema de análisis de la matriz estelar. <br><br>Informe del sistema de análisis de la matriz estelar [RC-15413]<br><br>Se ha transferido con éxito el control del sistema de análisis de la matriz estelar. Se ha reiniciado el sistema de análisis. Modo de seguridad activado.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Habitación misteriosa - -430, 799, 96"
}