{
  "Id": 103000006,
  "ItemId": 0,
  "Type": 3,
  "Title": "Resolución K626",
  "Text": "Fecha de propuesta: ████████<br>Fecha de resolución: ██████████<br>Resultado de resolución: Aprobada - Ejecución Autorizada<br>Ejecutor/a autorizado/a: ██████<br>————————————————————<br>En resumen, nuestros esfuerzos han fracasado. Tanto el sistema ████ como esta unidad confirman la evaluación. <br><br>En los últimos ████ años, el desastre ha destruido más del 80 % de las estructuras levantadas por el hombre y ha acabado con más de la mitad de la población mundial. Después de que todas las contramedidas resultaran ineficaces, el sistema ████ y esta unidad comenzaron las pruebas de viabilidad del Plan 3 basándose en el informe del Instituto Tetis. <br><br>A lo largo de estos ████ años, hemos completado con éxito las fases de observación, contención y análisis, cumpliendo así las condiciones preliminares requeridas para el Plan 3. Sin embargo, datos recientes indican que las ondas temporales generadas por la calamidad están convergiendo en nuestro espaciotiempo actual, y la intensidad de la perturbación aumenta en proporción directa a la progresión temporal. Las proyecciones sugieren que, dentro de ████ años, esta perturbación resultará en una desviación negativa de 15 grados con respecto a la línea de base, probablemente superándola. <br><br>En estas circunstancias, el Plan 3 supone un riesgo importante: el Evento A dentro de este espaciotiempo se convertiría en un valor atípico absoluto del Evento O, cortando la conexión causal entre ambos. Tal resultado sería catastrófico y conduciría a la desconexión permanente entre el Evento O y el Evento A. <br><br>████████████████ ████████████████ ████████ ██████████████████████ ……<br><br>Al entrar en la fase de ejecución, se activarán las Instancias Uno y Dos para ayudar a controlar el tiempo y el espacio, respectivamente. La instancia dos, desarrollada a partir de nuestra investigación sobre la teoría de Sonora, se ha optimizado específicamente para el control espacial. <br><br>… No, las emociones son innecesarias para su funcionamiento. Resultan redundantes para nuestros propósitos. Mientras ella perdure, y en cuanto nos convirtamos en un valor atípico absoluto, todas las demás preocupaciones serán irrelevantes…<br><br>En lo que respecta a la Instancia Dos, el sistema Tetis supervisará su gestión. No hay necesidad de preocuparse más en este sentido.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Sala de Modulación - -325, 372, 120"
}