{
  "Id": 103000101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Registro de datos del foro del personal de Costa Negra",
  "Text": "[Haz clic aquí para ver el historial de mensajes]<br>[17:59] KU-Money el honesto comerciante: Laberinto secreto de la Costa Negra 1=3. Necesito un Resonador o una Resonadora hábil que me proteja mientras busco un tesoro.<br>[17:59] KU-Money el honesto comerciante: No te preocupes, todo el botín (oro, equipo, etc.) va para la Costa Negra y será convertido en KPI.<br>[18:01] KU-Work la secretaria de asistencia: [emoji]<br>[18:01] KU-Work la secretaria de asistencia: KU-Money, ¿estás holgazaneando otra vez?<br>[18:02] KU-Money el honesto comerciante: ¿Holgazaneando? ¡Para nada! ¡Estoy haciendo dinero para la Costa Negra!<br>[18:02] KU-Work la secretaria de asistencia: Entonces, ¿de qué \"Laberinto secreto\" estás hablando?<br>[18:02] KU-Money el honesto comerciante: ¿No has estado siguiendo el foro? ¡Es ese lugar genial al que puedes llegar a través de portales! El lugar donde la gente encuentra todo tipo de tesoros.<br>[18:03] KU-Money el honesto comerciante: ¿Recuerdas cuando KU-Goodie estaba hablando de un tesoro el otro día? Me hizo pensar... Recuerdo haber tropezado con algunos archivos antiguos sobre estos portales hace mucho tiempo...<br>[18:03] Wooly, valiente caballero: KU-Money, ¿cuánto tiempo es \"hace mucho tiempo\"?<br>[18:03] KU-Money el honesto comerciante: Oh, solo unos pocos cientos de años.<br>[18:04] Misty el agente de inteligencia: ¿Qué?<br>[18:04] KU-Money el honesto comerciante: Ku ku ku... Es hora de que alguien recupere estos viejos activos.<br>[18:05] KU-Work la secretaria de asistencia: Entonces, ¿es esta tu excusa para faltar al trabajo?<br>[18:05] KU-Money el honesto comerciante: ¡Oye, no estoy faltando al trabajo! Además, el tesoro no es tan fácil de encontrar. Incluso si te digo la respuesta del acertijo, puede que no lo encuentres a menos que tengas suerte.<br>[18:05] Misty el agente de inteligencia: ¡Entonces! ¿Cuál es la respuesta?<br>[18:06] KU-Money el honesto comerciante: <span style=\"color:#ffd12f;\" class=\"font-bold\">ARRIBA, FUERA, ABAJO, FUERA, ABAJO</span>.<br>[18:06] KU-Work la secretaria de asistencia: ¿¡De qué estás hablando!?",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}