{
  "Id": 103000102,
  "ItemId": 0,
  "Type": 3,
  "Title": "Transcripción de audio",
  "Text": "[00:01] (Sonido de golpes)<br>[00:04] Adelante.<br>[00:09] Hola, soy del Departamento de Ingeniería. ¿Es esta—Oh, señorita Hoda! Ay—<br>[00:19] (Sonido de colisión)<br>[00:20] Oh no, ¿estás bien? Lo siento, es un poco caótico aquí.<br>[00:24] No te preocupes, estoy bien. Solo me he golpeado el dedo del pie.<br>[00:30] ... Eso suena doloroso.<br>[00:32] Sí, es uno de esos dolores que realmente te golpea cuando sucede.<br>[00:34] ¡Jajaja! Tienes un buen sentido del humor, ¿verdad? Espera, ¿por qué esa mirada?<br>[00:47] Oh, nada. Solo estoy sorprendida. No esperaba verte sonreír así.<br>[01:00] ¿Parezco seria para todos?<br>[01:03] Bueno, no exactamente... Pero siempre estás tan concentrada en el trabajo, así que... Ah, por cierto, he oído que ahora te encargas de esta sala. Este es el formulario de aprobación para el derribo. ¿Podrías firmar aquí? La sala será demolida el próximo mes para dar paso a una nueva área de oficinas.<br>[01:36] (Un breve silencio)<br>[01:47] ¿Señorita Hoda?<br>[01:50] Lo he firmado, pero nadie se ocupa realmente de esta sala ya, así que no necesitas seguir el proceso formal.<br>[01:58] Bueno, he oído que algunos de nuestros antiguos empleados les gusta echarse una siesta aquí. Solo quería verificar antes de que comience la construcción. No esperaba encontrarte aquí... ¿Pareces bastante familiarizada con este lugar?<br>[02:16] ¿Familiar? No sé si esa es la palabra correcta. ¿Cuánto tiempo llevas en la Costa Negra?<br>[02:23] Un año y tres meses.<br>[02:26] ¿En serio? Cómo pasa el tiempo... Entonces, ¿debes haber conocido {Male=al Mentor;Female=a la Mentora} ya?<br>[02:32] ¿Tu {Male=mentor;Female=mentora}? ¿Te refieres {Male=al Modulador;Female=a la Moduladora}? Sí, pero solo {Male=los;Female=las} he visto de lejos. No he tenido realmente una oportunidad para hablar. Grandes figuras como {Male=el Modulador;Female=la Moduladora} y la Guardacostas siempre están {Male=ocupados;Female=ocupadas}.<br>[02:44] ¿Grandes figuras? Ha, a veces me pregunto si las cosas habrían sido más fáciles para {Male=él;Female=ella} si solo fuera {Male=un;Female=una} miembro regular... En realidad, me encontré con {Male=él;Female=ella} por primera vez aquí mismo. ¿Quieres saber lo primero que me dijo?<br>[03:01] ¿En serio? Umm, no tengo idea...<br>[03:06] Me preguntó {Male=el Mentor;Female=la Mentora} si quería algo de pichón crujiente para cenar.<br>[03:11] ¿Qué?<br>[03:14] ¿Increíble, verdad? Era mi primer día en el trabajo. Todos estaban ocupados, y yo estaba sentada aquí, mirando el manual del empleado. Casi pensé que eran uno de nuestros cocineros.<br>[03:39] Entonces, ¿qué pasó después?<br>[03:44] Luego, Señorita Flora, ya sabes, la pequeña cola de {Male=nuestro Mentor;Female=nuestra Mentora}, realmente trajo un poco de pichón crujiente para mí. {Male=Los;Female=Las} tres nos sentamos aquí, comimos pichón, bebimos soda, y jugamos a las cartas toda la noche. Cuando nos despedimos, me di cuenta de que todos mis nervios del primer día se habían ido.<br>[04:20] No fue hasta el día siguiente, durante mi orientación formal, que descubrí la persona que jugaba a las cartas conmigo era {Male=el Modulador;Female=la Moduladora} de quien todos hablaban.<br>[04:29] ¡Guau... Eso es genial... Ojalá fuera yo...<br>[04:34] Todavía puedo visualizar claramente {Male=al Mentor;Female=a la Mentora} con esos trozos de papel pegados en la frente—su castigo por perder nuestro juego de cartas. Recuerdo los colores vibrantes de las flores de Señorita Flora, la mano ganadora que tenía, y el olor del pichón crujiente. Todo sucedió aquí, en esta misma sala.<br>[04:47] Y solo era un día ordinario en la sala más ordinaria de la Costa Negra.<br>[04:53] ...Entonces, erm, ¿cómo estaba el pichón?<br>[04:56] No estaba bien. Al cocinero se le olvidó añadir condimento.<br>[05:00] (Fin de la grabación)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}