{
  "Id": 103000005,
  "ItemId": 0,
  "Type": 3,
  "Title": "Envío: Informe de incidentes del Lamento en la ciudad portuaria de Guixu (XI)",
  "Text": "Registro n.º 0595 (Interno)<br><br>Enviado por: Hoda Theophilus Anna<br><br>BS 037/1/99375*<br><br>ID de Tetis: K-125 (fuera de servicio)<br><br>——ULTRASECRETO——<br><br>... A pesar de todos nuestros esfuerzos, es posible que no hayamos logrado garantizar la seguridad del resto de los residentes de la ciudad. A pesar de trabajar con las autoridades y ayudar con la evacuación, no puedo evitar la sensación de que es demasiado tarde. <br><br>... Son las 15:00. Hemos llegado a los rascacielos del centro de la ciudad, cuyas llamas resplandecen en el cielo del noreste. Parece que el puente también se ha derrumbado. <br><br>Nos hemos topado con una unidad especializada, liderada por el formidable Brandon, el Impávido, que se dirigía hacia el corazón de la zona infestada de Lamentos. Debemos avanzar más allá... Esas peligrosas flores rojas que están emergiendo nos empujan hacia los rascacielos, pero... el núcleo del Lamento está justo encima de nosotros. Ese... agujero negro... <br><br>Es una guerra de desgaste... Muchos de los que nos encontraron ya no tenían salvación... <br><br>La hora es... ¿qué? ¿Las 6 de la tarde? Deberían ser las 6 de la mañana. Va a comenzar la cirugía. Actualmente nos encontramos en una sala de reuniones, en los pisos superiores del rascacielos. En este punto, no podemos permitirnos el lujo de ser demasiado meticulosos. Necesitaremos al menos tres planeadores de clase Peregrine para evacuar a todo el mundo. <br><br>... Solo quedan trece dosis de atropina y cada vez hace más calor aquí. Nos estamos viendo en serias dificultades para mantener la temperatura corporal de los pacientes. <br><br>¡Apoyo! ¡Apoyo aéreo! ¡Cuartel general! ¡Solicito ayuda! Se han enviado coordenadas al Tetis: ¡apoyo!<br><br>... Por lo menos... evacuad a las mujeres, niños y ancianos... <br><br>Cada vez hace más calor. Brandon y su equipo no han regresado... Solicito apoyo... <br>... <br><br>No puedo... perder la esperanza...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}