{
  "Id": 104134000,
  "ItemId": 0,
  "Type": 3,
  "Title": "Diario del Tío Hong I",
  "Text": "La habitación estaba llena de relojes. Escuché las manecillas avanzar lentamente en la oscuridad. Abrí los ojos, pero no había nada aquí, solo la oscuridad primitiva.<br>Me levanté rápidamente y tomé un bolígrafo para registrar todo, el sueño, sí, era un sueño. Esta vez, finalmente lo atrapé y lo registré claramente.<br>No poseo el talento de un bardo, ni tengo las fascinantes leyendas de un viajero. Simplemente soy un narrador ordinario, combinando el sueño que me perturba con palabras.<br>Todo comienza en la larga temporada de invierno. El viejo capitán en el puerto siempre tenía las mismas palabras de apertura antes de zarpar, como una forma de dar la bienvenida a los jóvenes marineros recién reclutados.<br>\"El océano siempre es desconocido para la humanidad. Aunque los humanos han tomado el timón del progreso una y otra vez con sabiduría y valentía, el océano nunca se inclinará ante la humanidad... Innumerables desastres han caído sobre aquellos individuos ambiciosos que se aventuran en el océano, y esta tragedia continúa desplegándose.\"<br>El viejo capitán pronunció cada palabra con un tono apagado, pero no importaba. Los marineros, emocionados por el próximo viaje, simplemente aplaudieron y vitorearon, sin prestar mucha atención a las palabras.<br>El barco se alejó lentamente de la costa, y los jóvenes marineros se sintieron mareados por el viaje agitado, con constantes vómitos que drenaban lentamente su entusiasmo.<br>Una enorme criatura saltó del océano, haciendo que los jóvenes marineros se escondieran en la cabina, mientras que el capitán y los viejos marineros se mantenían en calma en la cubierta.<br>\"Perdonaré su timidez esta vez, ya que es su primer encuentro con ella. Por favor, recuerden su apariencia. Lo llamamos la ballena antigua. Es el desastre causado por el océano, misterioso e inmensamente poderoso. Es la encarnación de los demonios de la naturaleza. Por supuesto, cuando se trata de criaturas desconocidas, los humanos no se someterán. Esta es la primera lección de su viaje...\"<br>El fuego de los disparos se desató en la superficie del mar, y cada vez más marineros se unieron al ataque unilateral. El hecho de apretar continuamente el gatillo los hizo olvidar gradualmente su miedo y también la razón por la que estaban atacando a la gigantesca criatura frente a ellos, que no les había hecho daño. Bajo el humo, el barco se movió lentamente hacia adelante a lo largo del rastro rojo sangre...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}