{
  "Id": 11020122,
  "ItemId": 0,
  "Type": 3,
  "Title": "Una Carta para Aquellos que Vinieron Después",
  "Text": "Saludos al futuro de Haymarket, donde una vez fui alcalde de la ciudad.<br>Para cuando leas esta carta, la Ciudad del Mar y yo estaremos casi desaparecidos. Permíteme, en esta carta, contarte de su última gloria.<br>Fue un día perfecto para la observación de estrellas, y en ese día abrimos el techo del edificio municipal especialmente para ver el mar de estrellas con los ciudadanos de la Ciudad de Haiku que habían ganado la lotería.<br>Cerca de la hora señalada, subieron muchas más personas de las que esperábamos. No fue debido a la observación de estrellas, sino porque las inundaciones y las lluvias torrenciales habían llegado de manera silenciosa y estaban atacando a la Ciudad del Mar de manera contundente.<br>Había extraños que se veían el uno al otro como enemigos, e incluso antiguos amigos y familiares que se habían vuelto en contra el uno del otro para agarrar suministros y para tomar las zonas más altas.<br>Había pensado que la Ciudad del Mar era un cuerpo de acero, pero no me di cuenta de que era tan frágil ante el desastre.<br>Así que anuncié la apertura del paso para que todos los ciudadanos ascendieran. Por supuesto, salvar a todos es irreal. Salvar a uno es uno, y durar un momento es un momento es el único pensamiento que me queda.<br>Este es el edificio municipal de Haymarket, y en momentos críticos debería servir a las personas que lo co-crearon.<br>Los supervivientes se reúnen aquí, y lo que comenzó como un día de observación de estrellas se convierte en un día de escapismo total. Con tenues olas de nubes sobre nuestras cabezas y un sinfín de aguas de inundación bajo nuestros pies, esperamos nuestro destino en una isla aislada. El sol y la luna se habían ido, y la señal se había roto. Al final, tuve que hacer diferentes mapas estelares de la vista nocturna de los barrios de la Ciudad del Mar y mostrárselos en una proyección.<br>Ese era un nuevo video promocional de la Ciudad de Hai que se había lanzado hace un tiempo, una escena nocturna muy hermosa, filmada a una altitud de miles de metros.<br>Ante el desastre, los seres humanos han perdido el derecho a mirar a las estrellas. Pero espero que aún podamos ver nuestro propio cielo estrellado y mantener esa vista como un recuerdo común.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}