{
  "Id": 11030101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Informe de investigación sobre la composición de la niebla en las Fosas Nebulosas",
  "Text": "Informado por el Libro de Goose<br>Desde el comienzo del brote de DT (130-155 años), ha habido un aumento dramático en la niebla en el pozo profundo ubicado en el fondo de las Fauces del Tigre, y el Instituto ha detectado un gran número de subseñales activas de Wuthering Waves en esta ubicación, y ha enviado un equipo de exploración al pozo para investigar en varias ocasiones, sin embargo, el personal ha sido severamente comprometido, y los datos se han perdido, y no ha sido posible avanzar realmente en el progreso de las investigaciones.<br>El propósito de esta exploración es continuar la investigación de las nieblas y rescatar al personal atrapado. El personal involucrado fue:<br>Brigada de Pioneros de los Rangers de Medianoche Equipo Especializado (111162)<br>Equipo de Exploración de la Dirección del Instituto<br>...<br>Análisis de los resultados de la encuesta sobre las Nieblas Desconocidas:<br>Esta exploración recogió muestras de la Niebla en el túnel que conecta la Mina de las Fauces del Tigre y el Pozo Profundo de la Niebla, y las analizó en un test de campo utilizando el [Espectro Simple] llevado por el equipo. Basándonos en los resultados de esta prueba, hipotetizamos que la Niebla parece ser un componente biológico con una composición similar al polvo de las alas de los insectos Lepidópteros, exhibiendo propiedades no tóxicas y de baja temperatura.<br>Juzgamos que el peligro de las nieblas proviene principalmente de sus características de baja temperatura:<br>① La condensación del vapor de agua causada por la baja temperatura obstruirá enormemente el campo de visión, causando que los investigadores pierdan su juicio de dirección en el área de la niebla.<br>② La baja temperatura afectará directamente la salud de los investigadores, la baja temperatura a largo plazo lleva a una reducción de la vitalidad física, incapaz de responder al peligro a tiempo.<br>Sin embargo, esta investigación aún no ha identificado el cuerpo positivo del sonido inusual que proviene del área de la niebla. Considerando que el sonido desconocido puede causar pánico entre la gente en las cercanías y afectar la operación de la mina, se recomienda que la información sea bloqueada.<br><br>La siguiente es una lista de las personas que han desaparecido recientemente:<br>Chamon<br>Bracegirdle<br>Leyun<br>Chonin<br>...<br>(Los familiares de las personas mencionadas anteriormente parecen haber estado experimentando diversos grados de alucinaciones recientemente. Están pidiendo que entren en el pozo profundo de la niebla en el fondo de la mina, lo que se sospecha que está relacionado con la mutación de la niebla. Como el Pozo de la Niebla está sellado y no se puede investigar más, se recomienda que todos los operadores sean informados para evitar la niebla y detener temporalmente la minería en el área alrededor del Pozo de la Niebla.)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}