{
  "Id": 11040111,
  "ItemId": 0,
  "Type": 3,
  "Title": "El Comfort Inn ~Número 100~",
  "Text": "~La Posada del Comfort~<br>Lecturas Semanales 100.ª Edición Extra Especial<br><br>*Frescura Semanal* Límites de Reunión<br>El primer Festival de Lanzamiento de Flores de la Aldea Qichi llegó a una conclusión exitosa. A diferencia de años anteriores, para conmemorar la finalización de la aldea al norte, la Aldea Qichi invitó a varios aldeanos cercanos a participar como una forma de agradecer a todos por su apoyo.<br>El Lanzamiento de Flores es una costumbre de los aldeanos de la Aldea Qichi en el pasado. En marzo, se lanzan al estanque del Lago Yuhua ramas de flores recién dobladas y pétalos para que el agua sienta la vitalidad de la primavera temprana, y para rezar para que la alegría de la nueva vida se transmita a los corazones de la gente y que no se vean atrapados por la destrucción del Lamento.<br>También hay un pequeño estanque cerca de nuestra posada, por lo que si estás interesado, puedes lanzar un puñado de pétalos de flores en él cuando paseas después de la cena. Aunque no es tan grande como el Lago Yuhua en la Aldea Qichi, las oraciones y alegrías son ciertamente compartidas.<br><br>*Lectura de Aseo<br>\"¿Por qué las Fauces del Tigre no se parecen a la boca de un tigre?\"<br>\"Porque hace mucho, mucho tiempo, una cabra se perdió en las montañas ......\"<br>Los científicos analizan la composición de la Tacetita y descubren que todo es un deseo del Resonador.<br>Chirriajín estaba viajando por el río cuando se encontró con una Garza Emplumada alimentándose y exclamó con voz chirrida.<br><br>(Esta página es más antigua que las demás, y parece haber sido hojeada muchas veces)<br><br>*Posdata Especial* Un Último Adiós<br>Sin darse cuenta, la Concentración ha acompañado a ustedes viajeros durante dos años y dos meses, y la Concentración ha alcanzado con éxito su número 100. Al final de este número de Concentración, nos gustaría despedirnos de todos ustedes.<br>La guerra de estilo Sonata del Lamento ha revolucionado las Llanuras Centrales, y varios desastres repentinos nos han dificultado la resistencia. A este ritmo, la Sonata del Confort no podrá hacer honor a su nombre y dar a los viajeros una experiencia de vida verdaderamente segura y cómoda.<br>Pero nuestra despedida no será tan repentina como la del Lamento. Continuaremos operando durante un mes más, y cuando la transición esté completa, el edificio será conservado y tomado por Jinzhou. ¡En cuanto a lo que se convertirá, estén atentos!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}