{
  "Id": 11040124,
  "ItemId": 0,
  "Type": 3,
  "Title": "Acerca de Qiao Sheng:",
  "Text": "Nombre: Qiao Sheng<br>Edad: 25<br>Fecha de nacimiento: 13 de diciembre<br>Experiencias personales: Comenzó a robar para complementar las finanzas familiares a los 6 años. A los 9 años, fue atrapado por el dueño mientras robaba en una tienda y se rompió la pierna derecha en un intento de escapar, dejando una discapacidad hasta el día de hoy. Se involucró en organizaciones callejeras de tráfico de armas a los 10 años. A los 11 años, fue arrestado y detenido en un centro juvenil debido a una filtración de información dentro de la organización. A los 13 años, escapó del centro y dejó el país para unirse a la rama este del Salón de los Seis. A los 15 años, se encontró con una traición de un comprador durante una transacción y recibió tres disparos. Sobrevivió después de un trasplante de hígado. A los 17 años, se convirtió en el líder de uno de los escuadrones de la rama este del Salón de los Seis. A los 18 años, fue suspendido de cualquier actividad debido a la purga interna dentro del Salón de los Seis. A los 20 años, fue transferido a la rama central. Fue degradado y periferizado debido a un desacuerdo con la persona a cargo de la rama central. Intentó abandonar el Salón de los Seis el mismo año y fue disciplinado, dejando una cicatriz de quemadura especial en la cara. Luego se trasladó a una zona diferente. A los 22 años, se estableció en el campo de exiliados de Mar de Luciérnagas y se involucró en la transferencia ocasional de armas del Salón de los Seis y la salida de Jinzhou. A los 23 años, se convirtió en un exiliado ordinario en espera de más noticias, ya que el Salón de los Seis fue golpeado en la primera represión del Buró de Seguridad Pública, lo que provocó que la transferencia de armas se silenciara durante dos años.<br><br>Relaciones sociales dentro del campo:<br>Amigos:<br>Auspice (Hombre, guardia del campo, hermano mayor de Prosper. No tiene deliberaciones y le gustan los combates. Por lo general, se le encuentra custodiando la puerta del campo)<br>Prosper (Hombre, guardia del campo, hermano menor de Auspice. Le gusta jugar trucos y conseguir dinero. Por lo general, se le encuentra custodiando la puerta del campo)<br>Kui’xiao (Hombre, gerente de IT. Prefiere estudiar tecnologías solo. A menudo se le encuentra en el 2do piso del campo)<br>Zai’jia (Hombre, persona de gestión. Prefiere la carne. Muy ocupado. No se le encuentra en ninguna ubicación fija)<br><br>Enemigo:<br>Fu’ze (Hombre, combatiente. Disciplinado por daño al interés del campo en una operación en la que Fu’ze se negó a obedecer a Qiao Sheng. Desde entonces, odia a este último)<br>Jian (Hombre, líder adjunto. Implacable, arbitrario. No le gusta la red de Qiao Sheng con el Salón de los Seis y su amenaza al liderazgo)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}