{
  "Id": 11040152,
  "ItemId": 0,
  "Type": 3,
  "Title": "Aviso de Reclutamiento de Logística Lollo",
  "Text": "Posición:<br>[Mensajero de Entrega Exprés]<br><br>Requisitos:<br>Edad: Sin restricciones; se anima a candidatos de todas las edades a postularse.<br>Licencia de Conducir: Debe poseer una licencia de conducir válida de cualquier país.<br>Responsabilidades: El candidato ideal se adherirá a los estándares de la empresa, asegurando la realización segura, eficiente y precisa de las tareas diarias de recolección y entrega.<br><br>Ubicación de Trabajo:<br>Los candidatos serán asignados a un punto de distribución cercano basado en sus preferencias y la disponibilidad actual en cada punto de distribución.<br><br>Horario de Trabajo:<br>Duración: 9 horas al día, 5 días a la semana. Comenzando alrededor de las 7 AM y concluyendo alrededor de las 7 PM, con aproximadamente un descanso de 3 horas al mediodía.<br>Horas Extras: Cualquier trabajo más allá de estas horas especificadas se considerará horas extras y se compensará al doble de la tarifa estándar.<br><br>Salario y Beneficios:<br>1. Gana por paquete con ganancias potenciales ilimitadas.<br>2. La empresa proporciona seguro de seguridad personal, vehículos de transporte, alojamiento y formación especializada en habilidades de recolección y entrega (incluyendo, pero no limitado a, identificación de materiales peligrosos, tratamiento inofensivo de contaminantes, primeros auxilios, etc.). La empresa emite certificados de calificación profesional correspondientes al finalizar;<br>3. Salario triple en días festivos;<br>4. Suministro gratuito de uniformes de trabajo durante todo el año;<br>5. Se proporcionará protección de seguridad personal para la recolección y entrega en zonas peligrosas (incluyendo, pero no limitado a, apoyo material, apoyo armado, escoltas dedicadas, etc.), con todos los gastos cubiertos por la empresa.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Jinzhou - -413, 900, 5"
}