{
  "Id": 11040183,
  "ItemId": 0,
  "Type": 3,
  "Title": "Mensajero Mensual",
  "Text": "~ Puesto de descanso de Qingyan ~<br>Lectura mensual de la estación, Número 80, Edición estándar<br><br>*Guía de eventos* Límites de reunión<br>El primer Festival de Lanzamiento de Flores en la Aldea Xiehua terminó con éxito. A diferencia de años anteriores, invitamos a muchos de nuestros amigos del ejército a participar y celebrar las victorias de sus batallas en el frente, como una forma de agradecerles por su arduo trabajo.<br>El Lanzamiento de Flores es una costumbre local de los residentes de las Llanuras Centrales. En marzo, los residentes arrojan ramas de flores recién recogidas o pétalos en el agua corriente, como una forma de abrazar la vitalidad de la primavera temprana en las piscinas de agua. Rezan para que las alegrías de la nueva vida puedan fluir en los corazones de las personas, ya no confinadas por las tristezas dejadas por la destrucción del Lamento.<br>Además, hay un pequeño estanque cerca de nuestra estación. Todos los invitados que estén interesados pueden sentirse libres de arrojar un puñado de pétalos en el estanque durante un paseo después de la cena. Puede que no sea tan grande como el Lago Yuhua de la Aldea Qiqi en el pasado, pero las esperanzas y alegrías son las mismas.<br><br>~ Puesto de descanso de Qingyan ~<br>Lectura mensual de la estación, Número 100, Edición conmemorativa especial<br><br>*Postdata especial* Despedida final<br>Quién lo hubiera pensado, el Puesto de descanso de Qingyan ha acompañado a viajeros de todos los ámbitos durante otros dos años, y nuestra lectura mensual ha alcanzado ahora su número 100. Al final de esta edición conmemorativa, nos gustaría despedirnos de todos y cada uno de ustedes.<br>El Lamento ha cambiado completamente las Llanuras Centrales. Los frecuentes brotes de desastres han hecho que la gestión de la estación sea cada vez más difícil. Bajo estas circunstancias, lamento decir que el Puesto de descanso de Qingyan ya no puede hacer honor a su nombre y proporcionar a los huéspedes una experiencia de vida verdaderamente segura y cómoda.<br>Sin embargo, la despedida de Qingyan no será tan inesperada como la aparición de un Campo Tácito! Pronto estaremos realizando una venta benéfica de todos los artículos dentro de la estación. Los ingresos de la venta se utilizarán para ayudar a todos a reconstruir sus hogares. <br><br>Espero que todos lo estén esperando.  Espero que podamos encontrarnos de nuevo en Jinzhou en un futuro no muy lejano.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Aldea Xiehua - -1243, 1189, 118"
}