{
  "Id": 11040116,
  "ItemId": 70010013,
  "Type": 3,
  "Title": "El Diario de Jiaping",
  "Text": "(\"Jiaping\" está escrito en la portada, que debería ser el nombre del dueño del diario.)<br><br>18 de octubre<br>La gente de la Multitud de Chelsea no es la misma que los Exiliados ordinarios, son demasiado complicados y no son el tipo de Exiliados que solo buscan la fuerza bruta. Tienen sus propias reglas, y la negociación puede no ser una buena opción.<br>Pero si realmente estás decidido, lo intentaré contigo.<br><br>(una nota desgarrada)<br>... Creo que tú también has tenido suficiente de esto. Estoy ansioso por ello todas las noches, agonizando por ello. Te extraño y quiero vivir contigo. Son mis errores pasados los que causaron el resultado de hoy, no puedo esconderme solo en Jinzhou y dejarte sufrir en ese tipo de lugar... Lamento tanto, si yo fuera el que fuera elegido para ser el rehén ...<br>Debería hablar con ellos... Incluso si es para pagar la deuda, debería terminarla. Esos ganchos indecorosos, que encuentren a otra persona para hacerlo. Quiero aclarar las cosas con ellos.<br>Después de eso, dejaremos Jinzhou y Huanglong. Mientras esté contigo, iré a cualquier lugar.<br>(En la parte de atrás de la nota, dice <span style=\"color:#ffd12f;\">1012</span>, que parece ser la fecha.)<br><br>20 de octubre.<br>Las reglas de la congregación de quelación siguen siendo las mismas que hace siete años. Pero los dos de nosotros... seguro que no podemos pasar.<br>He visto esta farsa demasiadas veces. Duelo, suena justo, pero ellos nunca seguirán las reglas.<br>Se necesita más poder... Solo tendremos que apostar.<br>(Documentos pegados y recortes de periódicos)<br>\"¡Una mujer en Jinzhou que ingirió accidentalmente Tacetita se convirtió en una Resonadora y se unió instantáneamente a los Rangers de Medianoche!<br>Riesgos de Overclock de la exposición a largo plazo a la Tacetita: Seguimiento de los hallazgos.<br><br>21 de octubre.<br>Yuechuan está en mejor forma que yo. Tiene más suerte que yo...<br>Eso está bien, siempre que uno de nosotros pueda ganar, tendremos la oportunidad de obtener el material de sonido... para rescatar todo antes de que esté completamente Overclocked...<br><br>22 de octubre.<br>No hay tiempo... yo... <br>Poder ...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Diario de Jiaping"
}