{
  "Id": 11890101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Registro de Investigación: Incidente del Proyecto \"Tesoros de Corte Jiting\"",
  "Text": "Este es el lugar donde se encontró el último rastro del equipo de investigación en su momento. Realizamos un Sensor a gran escala en el vecindario y encontramos algunas Huellas acústicas perdidas.<br>Análisis preliminar de la composición de la Huella acústica. Se encontró que parte de ella se había dejado durante mucho tiempo y ya estaba borrosa, mientras que la otra parte era muy nueva. ¿Podría haber estado aquí alguien recientemente? Tendremos que esperar a un análisis más detallado antes de poder sacar conclusiones.<br>...<br>Según los resultados del análisis detallado de la Huella acústica, la composición de la Huella acústica antigua era muy mezclada, con no solo los investigadores de aquel tiempo, sino también un gran número de rastros de las actividades de las DT. Con el número y la fuerza promedio del equipo de investigación contra una DT de esta escala, temían que no todos hubieran desaparecido, sino que hubieran sido martirizados en el cumplimiento de su deber.<br>Aunque la nueva Huella acústica es mucho más clara, hay una interferencia desconocida que impide que se la reconozca con precisión, pero a juzgar por los resultados de la comparación, deberían provenir todas de la misma persona, y el lapso de tiempo es bastante grande, y parece que esta persona vino aquí muchas veces después del accidente. También se encontró una frecuencia similar en la Huella acústica antigua, y se especula que él puede ser el único superviviente del equipo de investigación. No solo el superviviente no informó del accidente, sino que también volvió aquí repetidamente, ¿cuál era exactamente el propósito?<br>...<br>El Campo Tácito ha estado inusualmente activo últimamente, siempre sintiéndose inquieto, como si algo estuviera a punto de suceder...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}