{
  "Id": 11890106,
  "ItemId": 0,
  "Type": 3,
  "Title": "Memo de Investigación A038",
  "Text": "Fecha: [--08]<br>El experimento ha llegado a su etapa final, pero parece que todos se han vuelto perezosos. Cada vez más colegas desaparecen sin dejar rastro. El Profesor Heisen dijo que algunos de ellos se tomaron un permiso para pasar tiempo con sus familias, mientras que otros decidieron tomar unas largas vacaciones antes de regresar. Esto es completamente diferente a su forma habitual. Anteriormente, todos estaban tan absortos en la investigación que ni siquiera tenían tiempo para dormir. Suspiro, olvídalo. Es raro tener tanta tranquilidad. En estas largas noches, solo esta masa oscura me acompaña. No sé cuándo creciste tanto y empezaste a moverte. Han aparecido en ti tantas partes mecánicas y trozos de metal. ¿Es eso un motor diésel? Siento que lo he visto en algún lugar antes...<br>¿Eh? No me siento del todo bien hoy. El cuerpo se siente tan débil que parece una bolsa de agua, no es mío.<br>¿Te sientes extraordinariamente animado hoy, no es así? Nunca esperé ver este lado de ti. No es algo que haya visto en nuestros encuentros anteriores. Esto debe ser un nuevo descubrimiento. Permíteme anotarlo en mi cuaderno personal.<br>El objeto esférico negro se abrió, revelando un surtido oculto de objetos en su interior. Placas de acero, engranajes, relojes, brocas gigantes, detectores, focos, líquido azul, fórceps quirúrgicos, libros gruesos, batas de laboratorio blancas, caramelos derretidos, gatos adorables, pantallas electrónicas, e incluso sustancias que se asemejan a cuerpos humanos.<br>Todas las cosas del lugar del experimento. Ahora lo entiendo, ese motor diésel también es algo del lugar.<br>¿Estás riendo a carcajadas? No te había oído hacer sonidos antes, pero se siente algo familiar, como uno de mis colegas.<br>Mi cuerpo y mi mente se sienten simplemente...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}