{
  "Id": 120101029,
  "ItemId": 0,
  "Type": 3,
  "Title": "Una página perdida de un diario",
  "Text": "Lo vi. No tengo dudas. Esa masa con un largo cuerno goteando la sangre negra del mar. Tiene que haber sido eso.<br><br>El bote que enviamos volcó; su mástil de popa se rompió y siete lanzas desaparecieron.<br><br>Muchas personas estaban aterradas y me recomendaron que no regresara… No, no me detendré. De las siete lanzas, se sacudieron cuatro, y las otras tres están clavadas en su cuerpo. Las vi en su espalda. Iba perdiendo fragmentos de cristal en el mar.<br><br>Es el día número cincuenta y cinco.<br><br>No somos nosotros quienes lo perseguimos, es él el que se interpone en nuestro camino. ¿No lo entiendes? Solo si lo matamos podremos dejar esta habitación y llegar al final del mar infinito, al lugar que nos prometió la vela.<br><br>¡Piensa! ¡Conquistamos todos los océanos! Desde el dragón devorador de tacetitas de la Nueva Federación hasta el vil calamar devorador de recuerdos del Mar Olvidado… ¿A cuántas de estas cosas maté, matamos? ¡Ahora está frente a nosotros! Los únicos pensamientos que se te deben cruzar por la mente deberían ser cómo matarlo.<br><br>Dame esa pipa, chimenea vieja. Ya caminé a través de la bruma con todos ustedes… ¡Se llevó una de mis piernas, y la arrancaré de su corazón!<br><br>Ya vi el día en que morirá. Su sangre arderá en el mar, sus aletas se caerán, se revolcará sobre su vientre y, finalmente, una mancha de color blanco lechoso y otra de color rojo intenso aparecerán en el mar negro como la brea…<br><br>Entonces, lo que te prometí se hará realidad y tendrás todo lo que es mío, ya sea dinero, petróleo o fe, aunque no tengo fe en ningún dios. Podrán llevarse todo, incluso este barco. Debemos matarlo. Y eso haremos. Es tanto mi destino como el suyo, y el de esta nave.<br><br>Ahora, extinguiré tu fuego, ya sea el del miedo en tu corazón o el de esta pipa a medio fumar.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Punta Timón - 7325, 3464, 53"
}