{
  "Id": 120101011,
  "ItemId": 0,
  "Type": 3,
  "Title": "Diario desgastado",
  "Text": "Cuando «el genio» se encuentra con «el ordinario»: Una entrevista exclusiva con el Misterioso Polímata<br><br>P: Esta es la primera vez que habla en público, ¿no es así? ¿Está nervioso? Todo el mundo siente mucha curiosidad por saber cómo es el «genio» legendario. <br>R: ¡Ja, ja! Lo cierto es que llevo tiempo interactuando con muchos de ustedes en diversos aspectos sin que nadie se percatase. Tal vez recuerde haber hablado sobre la vida de los protones con alguien llamado Gato Crema. <br><br>P: ¿Gato Crema, el científico escritor? ¡Así que era usted! ¡Qué sorpresa! Por cierto, ¿tiene este seudónimo algún significado especial?<br>R: Es de un pequeño momento de «eureka». Deje que le pregunte una cosa: ¿alguna vez se le ha caído accidentalmente al suelo un bollo con crema por encima? Si es así, probablemente haya notado que el lado cremoso es el que acaba impactando con el suelo, al igual que un felino siempre aterriza sobre sus patas. Ahora bien. ¿Qué sucedería si pegamos el lado sin crema del bollo al lomo del gato y los lanzamos por los aires? Yo se lo diré: que hemos fabricado una máquina capaz de girar de forma perpetua; el gato crema, una verdadera maravilla de la ciencia. <br><br>P: Hace falta tener una mente caprichosa y creativa para pensar ideas tan fascinantes. Me pregunto si su investigación sobre la mecánica cibernética es igual de imaginativa. <br>R: Para responder a eso, levantemos la cabeza y miremos el cielo estrellado a través de la claraboya. ¿Qué ve a primera vista? Y, si mira más allá, ¿qué ve a continuación?<br><br>P: Primero, la luna y las estrellas. Y más allá, tal vez planetas chocando entre sí, o el cielo estrellado de otro mundo, observándonos a nosotros. <br>R: De acuerdo, ¿pero eso es solo su imaginación o hay alguna hipótesis científica esperando ser confirmada? No puede encontrar la respuesta si no la imagina primero, ¿verdad? Lo mismo ocurre con mi investigación: la imaginación es parte del método científico. Hoy en día, los investigadores a menudo se centran demasiado en el lado útil de la ciencia. Se olvidan de la imaginación y se centran en el sentido práctico de su trabajo, incluso aunque ello vaya en contra de su intuición. Sin duda, la investigación aplicada es necesaria para la reconstrucción posterior al Lamento, pero ese no es motivo para renunciar a la imaginación, caldo de cultivo de la ciencia misma. Por lo tanto, mi consejo es... pensar en cómo hacer que la ciencia funcione. En cuanto a los resultados que podría producir, bueno... (sonríe)<br><br>P: ¡Qué esclarecedor! Hablando de consejos, ¿tiene alguno para Xiangli Yao, su talentoso hijo? De genio a genio, debe tener grandes expectativas puestas en él. <br>R: Las tengo, pero cada cosa a su tiempo. <span style=\"color:#ffd12f;\" class=\"font-bold\">Solo espero que herede mi forma de ver las cosas. Así, quizá un día, cuando salga de su habitación y trate de darle sentido a este mundo, pueda mirar al cielo y encontrar allí las respuestas.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}