{
  "Id": 120101055,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Notas de Sumika · Entrada 162</span>",
  "Text": "(La escritura está distorsionada, pero es enérgica, y la pluma se ha marcado con fuerza en la hoja)<br><br>Fragmentos infinitos de tiempo... No esperaba presenciar toda mi vida desarrollarse en este lugar.<br>¿Honestamente? Fue una buena vida.<br><br>Tantas idas y venidas y mis sentidos anestesiados me hacen imposible ponderar el paso del tiempo. Incluso las manecillas de mi reloj se han detenido, atrapadas por fin en el abrazo del musgo.<br><br>Pero no importa, porque logré mi objetivo. Después de innumerables pruebas y errores, finalmente he podido trazar todos los caminos correctos, aunque sé que probablemente no llegaré a la cima...<br><br>No importa. Incluso aunque no viva para ver el final, no importa.<br>Tan solo pretendía desentrañar los caminos para que quienes vengan después puedan caminar sobre mis huesos y alcanzar la luz. Eso es suficiente para mí.<br><br>De hecho... (Las siguientes palabras son casi ilegibles, la tinta manchada por una mano temblorosa). Me siento satisfecha.<br><br>Recuerdo esa noche cuando tenía dieciocho años. Acababa de pasar la evaluación de Costa Negra. Estaba de pie, contemplando el mar junto al Refugio de Brotes, mirando hacia el cielo. En aquel entonces, creía que la verdad estaba oculta más allá de las estrellas.<br><br>Ahora estoy acurrucada dentro del laberinto de acero de la Torre Neón, viendo el Lamento desgarrar el espacio. Contemplando fragmentos de mi pasado, de toda mi vida... Nunca jamás había estado tan cerca de la verdad.<br><br>A través del tiempo, extiendo la mano hacia mi yo de dieciocho años. El espacio se hunde a mi alrededor. Mi mente se incendia en la luz. Siento que me desenredo, me deshago, me descompongo y me convierto en arena. Entonces escucho la voz de mi yo de dieciocho años diciendo:<br><br>«Así que has sido capaz de llegar hasta aquí».",
  "Picture": [],
  "Audio": "",
  "Background": "/Game/Aki/UI/UIResources/UiInformation/Image/T_InformationKuang_Letterpaper.T_InformationKuang_Letterpaper",
  "EntryAudio": "play_ui_fx_com_paper_open",
  "ExitAudio": "",
  "Source": "Interaction Point"
}