{
  "Id": 120101034,
  "ItemId": 0,
  "Type": 3,
  "Title": "Una confesión sellada: Parte 3",
  "Text": "Todas las ballenas tienen aceite, y este aceite puede disolver muchas cosas que el agua no puede. Llegamos a esa conclusión tras haber cruzado todos los mares.<br><br>Puede disolver cosas de diferentes formas y propiedades en una sola, e incluso hay historias de personas que cayeron en la cabeza empapada de aceite de la ballena y se ahogaron, sin que jamás se encontraran sus huesos. Pero el aceite de esta ballena… Jamás vi algo… Quizás nunca lo vea.<br><br>Pasaron más de veinte años y el Pequod parece estar maldito. Queequeg lo intentó, pero no pudimos repararla. Mi tripulación, esos marineros “resucitados”, ya olvidaron hace tiempo cómo manejar sus arpones, así que ya no saben cómo pelear en el mar.<br><br>Y parece que la ballena juega conmigo. Desde ese momento, jamás volví a verla, ni en el mar ni en la orilla. No quiero rendirme. Me niego a rendirme. Cuando pueda matarla, me libraré de esa “bendición” que parece una maldición y encontraré el descanso eterno.<br><br>Pero ya estoy demasiado viejo. Ya no puedo levantar el arpón ni puedo luchar contra esa criatura gigantesca desde una pequeña “góndola”.<br><br>Todo me abandonó: mis ideales, mis creencias, mi venganza. Todo me fue arrebatado por los mares extranjeros.<br><br>Tienes todo el derecho a burlarte de mí. La cuerda de ese arpón, mientras viví, me ató fuertemente a esa ballena, e incluso ahora, después de la muerte, sigue atándome a ella. En el pasado, no quise cortar esta cuerda; ahora, sigo sin querer cortarla… Pero ya no puedo arrastrarla a las negras profundidades del mar.<br><br>Más tarde, un joven vino a buscarme. Dijo que se llamaba Ishmael, que era aprendiz de marinero, y que quería aprender a pescar.<br><br>En ese momento, recordé que antes del último viaje del Pequod, también había un marinero llamado Ishmael en el muelle de Bedford. Pero no se subió a mi barco. Se quedó en el puerto y, si aún no murió en el mar, probablemente sería tan viejo como yo. Qué ironía…",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruinas de Reyes - 7184, 2978, 126"
}