{
  "Id": 120101032,
  "ItemId": 0,
  "Type": 3,
  "Title": "Una confesión sellada: Parte 1",
  "Text": "La persona que escapa del abismo negro no necesita informar a nadie.<br><br>Parecía burlarse de nosotros mientras nadaba por el remolino. Los cristales azules de su espalda resplandecían a través del profundo océano negro a unos pocos centímetros de las aguas. Los arpones que habíamos clavado en su espalda habían desaparecido, ¡pero le habíamos dejado tres agujeros brillantes!<br><br>Cada vez que estábamos por atraparlo, nadaba aún más rápido en las aguas profundas. Cuanto más profundo nadaba en el remolino, más rápido se movía, pero para nosotros no había vuelta atrás.<br><br>Primero se desvaneció, y luego, cuando reapareció por nuestra banda de babor, uno de los mástiles ya estaba sumergido y el otro se había desprendido.<br><br>Luego se oyó el ruido del cabrestante al tensarse y el crujido de la quilla. Y, por último, no hubo nada más que profunda oscuridad. En esa oscuridad, no veía mi barco, no veía a mi tripulación y no veía a esa cosa.<br><br>Al principio, mi “pierna” se movía sin control… Pensé que había muerto.<br><br>Yací en la playa, sin barco, sin gente y sin rastros de eso.<br><br>No tenía sangre en las manos y no había nada para agarrar, ni un timón, ni una cuerda, ni un arpón.<br><br>Pero la brisa marina me era desconocida. Nunca había visto esta playa. Desde que zarpamos de Cape Bedford, recuerdo todos los puertos y playas por los que pasamos, pero no tengo ningún recuerdo de este lugar.<br><br>No fue hasta que un joven, vestido con un atuendo extranjero, me dio una patada en la bota para comprobar si estaba muerto cuando me di cuenta de que no había ido al infierno ni había ascendido al cielo.<br><br>«Ay… ¿Dónde estoy?».<br>«Isla Riccioli, Rinascita».<br>«Rinascita…».<br>«Así es. ¿Tuviste un accidente en el mar?»<br>«Mi barco… Mi tripulación….»<br>«No hay nadie más por aquí».<br>«Si eso es cierto…, entonces fui el único en escapar».",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Ruinas de Reyes - 7149, 2947, 104"
}