{
  "Id": 121000007,
  "ItemId": 0,
  "Type": 3,
  "Title": "Lista de vinos comunes",
  "Text": "En Raguna, convertirse en amante de los alcoholes es mucho más fácil que mantenerse alejado de ellos.<br>Cada receta guarda una historia, y cada historia se intercambia por una bebida. Siempre encontrarás algo que hable a tu alma... si puedes descifrar los códigos del vino.<br><br><span class=\"italic\">*Es una selección exclusiva de vinos de Montelli</span><br><span class=\"italic\">*Bebidas y descripciones</span><br><br>Cuando ella entra en el Jardín<br>Una brisa de alegría se agita, llevando consigo la calidez compartida entre nosotros... Déjame deleitarme en el florecimiento de las flores que cuidaste.<br>La puerta de la fantasía se abre de par en par; déjame admirar el peso de esos exuberantes, caídos capullos.<br>Susurros suaves se entrelazan, dejando tu mente a la deriva. Indulgencia, éxtasis... ¿No es eso lo que has estado anhelando?<br><br>Amor y elixir<br>Dime, ¿qué realmente separa un brebaje del amor?<br>Ambos tejen ilusiones, reparan corazones rotos y dejan su rastro de cicatrices.<br><br>Noche de terror<br>Si no estuvieras ya bien bebido, ¿te atreverías a pedir esto?<br>¿Qué buscas realmente? ¿Un salvador? ¿Un santo? ¿Un ángel? Muy bien, has lanzado tu grito de ayuda.<br><br>El traje nuevo del emperador<br>El trato más astuto que hiciste, aunque la copa parece completamente vacía.<br>Llévalo a tu compañero, aquel que lo tiene todo—comparte, y ambos tendrán una bebida. <br><br>TF10<br>Verdadero o falso, 1 o 0.<br>Mientras compartimos esta bebida, prometemos honestidad—un momento en el que todo debe quedar al descubierto.<br><br><span class=\"italic\">*Puede que hayas notado que no hay precios en el menú. No, eso no es un descuido. Aquí, las bebidas se miden más allá de la mera moneda.</span><br><span class=\"italic\">*En el momento adecuado, con la persona adecuada, ven a verme aquí. Recuerda, los bares en Raguna están siempre abiertos para quien quiera pedir.</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Piazza Libertad - 7047, 5769, 2"
}