{
  "Id": 121000001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Diario de un aventurero",
  "Text": "8 de abril<br>El médico recomendó a Fuling recibir cuidados paliativos en casa. Fuling sonrió y explicó que no se trataba de perder la esperanza, sino más bien de la oportunidad de finalmente visitar los destinos mágicos que siempre hemos querido explorar juntos... Entiendo que su enfermedad es grave, pero mientras le traiga felicidad, la apoyaré de todo corazón. ¿Y yo? Bueno, no soy alguien que se rinda sin luchar.<br><br>15 de abril<br>Fuling me pidió que trazara nuestro viaje y ella asumió la tarea de profundizar en las historias de éxito de su enfermedad, identificando posibles puntos de tratamiento. Algunos de los lugares que eligió estaban increíblemente aislados. Me preocupaba que ella no pudiera llegar a esos lugares. Sin embargo, ella hizo caso omiso de mis preocupaciones con una seguridad despreocupada, afirmando que era perfectamente capaz y estaba llena de vigor.<br>Como no quería desanimarla, acepté y prometí cuidarla bien.<br><br>1 de mayo<br>La famosa doctora que visitamos en Mingting dijo que no podía hacer nada respecto a los raros síntomas de Fuling.<br>Está bien; tenemos otras opciones. Debe haber una manera de curarla.<br><br>30 de mayo<br>A pesar de todo lo que hemos probado, no hemos encontrado un tratamiento que pueda curar completamente a Fuling. Su condición ha empeorado y la enfermedad le ha dificultado viajar largas distancias. Para animarla, le alquilé un proyector de hologramas de la Asociación de Pioneros. Ella disfrutó del paisaje proyectado, pero no pude ignorar el anhelo y la tristeza en sus ojos. Ella los ocultó bien, pero yo los sentí y me dolió el corazón.<br><br>13 de junio<br>Fuling, con su gentileza, me había pedido fotografías de los paisajes con los que me topé durante mis viajes. Ella creía que al ver estas imágenes, de alguna manera podría acompañarme en mi viaje. A pesar de su gesto bien intencionado de consolarme, la ausencia de su presencia dejó un vacío que tiñó de melancolía incluso las vistas más impresionantes.<br><br>15 de Junio<br>Hoy encontré un Campo Tácito en mi camino, lo que me desvió hacia un lago escondido en lo profundo del bosque.<br>La vista me dejó sin palabras: el viento llevaba pétalos de los árboles, creando una fascinante danza de colores en el cielo. Mi cámara no logró capturar la fugaz magia de ese momento. Cautivado por la encantadora vista, perdí momentáneamente el contacto con la realidad.<br>Sin embargo, tan rápido como la alegría me envolvió, la tristeza y el miedo se apoderaron de mí, al darme cuenta de que tal belleza no tenía significado sin su presencia a mi lado.<br>Parecía el destino mientras viajaba en busca de una cura para Fuling, pasando por lugares que alguna vez habíamos soñado explorar juntos. Algunos lugares estaban destinados a sorprenderla durante nuestras aventuras planeadas.<br>Si Fuling estuviera aquí, su toque artístico daría vida a estos lugares una vez más; Incluso las ruinas más desoladas florecerían bajo su pincel.<br>...Si tan solo ella estuviera aquí conmigo.<br><br>16 de junio<br>Hoy me he encontrado con un extraño hombre vestido de rojo. Su actitud pretenciosa me puso de los nervios. A pesar de mi inquietud, compartió conmigo una extraña historia, casi como si fuera intencionada.<br>Sabía que yo buscaba una cura para Fuling y afirmaba tener una forma de salvarla. Sin embargo, sólo me reveló la mitad de la verdad e insistió en que le hiciera un favor antes de compartir más detalles. Sinceramente, no estoy seguro de si debería confiar en él.<br><br>17 de junio<br>Mi próximo destino es Jinzhou, la casa de un pintor al que Fuling admiraba. Está muy emocionada. Hacía tiempo que no la veía así.<br>He descubierto la verdadera identidad de ese hombre de rojo. Al parecer, pertenece a una peligrosa organización con la que no debería entrometerme, pero...<br><br>20 de junio<br>La información compartida por ese hombre y su organización iba más allá de lo que hubiera podido imaginar. La verdad detrás de ese cuento, el poder de la Centinela para manipular el tiempo, el reino secreto en el Monte Firmamento... si todos son reales, entonces Fuling puede curarse.<br>Según el trato que hice con ellos, necesito usar mi identidad de aventurero para encontrar cierto objeto escondido en la montaña, y este objeto, como prometieron, es la clave para salvar la vida de Fuling. Parecían inusualmente obsesionados con ello, pero sus intenciones no eran de mi incumbencia. Todo lo que necesito es mantener a Fuling con vida, y por eso, pagaré cualquier precio.<br>Debo intentarlo.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Monte Firmamento - 2562, 3489, -11"
}