{
  "Id": 160000013,
  "ItemId": 0,
  "Type": 3,
  "Title": "Registro de audio 3",
  "Text": "Vi lo que les pasó a quienes desaparecieron. No puedo quedarme aquí más tiempo. El aire hiede a locura. Tengo miedo... miedo de convertirme en uno de ellos si me quedo. Son crueles, pervertidos, con un total desprecio por la ley.<br><br>¿Cuánto tiempo llevo aquí? En estas alcantarillas se pierde por completo la noción del día o la noche. ¿Una semana? ¿Un mes? Quizás cuando logre salir, la ciudad de Raguna no sea más que un montón de escombros ardientes, repleta de criminales, celebrando un interminable carnaval de destrucción y maldad.<br><br>Acabarán conmigo, y acabarán con la ciudad. Ni siquiera el mar puede apagar el fuego infernal de sus almas. Arderá entre las ruinas, y todos nos convertiremos en cenizas...<br><br>¡Imperator, protégeme! Sí, es cierto. Aún hay esperanza. El Centinela protegerá mi cuerpo y alma. Debe hacerlo.<br><br>Ahora, tengo un deber. Como estudiante. Como periodista. Y como creyente. Yo... debo irme de aquí, debo contar a todos la verdad, y debo detener a Talos antes de que nos envenene con su maldad.<br><br>Sí, sé que podría morir si lo intento, o algo peor... si me atrapan... Pero no puedo quedarme mirando y dejar que todo suceda sin más. ¡Vamos, piernas! ¡Moveos! Ahora no es momento de...<br><br>Talos los está llamando... Esta es mi oportunidad. Menos ojos sobre mí. Tiene que ser Brandon... Lo sabía. Él los alejó.<br><br>Tengo un cuchillo escondido. Hoy es el día que he estado esperando. He ocultado grabaciones de voz por todo Calleoscura. Si algo me sucede, quienes vengan después sabrán lo que pasó aquí. ¡Valor! Sí, solo el valor, la cualidad más preciada de los humanos... puede poner fin a esta locura.<br><br>¡Oh, gran Imperator! Concédeme tu gracia desde los altos cielos. Que tu mirada vele eternamente por tus creyentes y los bendiga con coraje y esperanza. Que tu luz disperse la oscuridad que se cierne sobre este lugar. Y que la justicia descienda sobre el mundo mortal a través de tus alas...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "0 - 135, 559, -135"
}