{
  "Id": 161000009,
  "ItemId": 0,
  "Type": 3,
  "Title": "Diario desgastado de un gladiador II",
  "Text": "...<br><br>Ahora es seguro. Algo antinatural está ocurriendo afuera. Todas las salidas están selladas por fuerzas que no son de este mundo. Iaen y yo no tenemos escapatoria. Unos susurros se clavan en mis oídos, y tan solo el dolor de mis heridas mantiene mi mente despejada. Supongo que este diario serán mis últimas palabras.<br><br>Aquí está la verdad que he callado durante demasiado tiempo. Flavio y yo juramos enfrentarnos en la final del Coliseo para resolver nuestra rivalidad como es debido. Pero la noche anterior, su familia envió un recadero a verme, y me pidió que me contuviera cuando las cosas se pusieran difíciles. En su oferta había más dinero que el premio del combate, y la promesa de encontrar al mejor médico para mi hermana moribunda. Acepté... y vendí mi honor tan barato como el de esos miserables que cazaban a Iaen. Deshonré esa sagrada pelea con un espectáculo patético, y él se dio cuenta claramente. Nunca he visto a un hombre tan decepcionado; de mí, de su familia y de la arena. Se adentró en las tierras salvajes y nunca regresó.<br><br>Tras el fallecimiento de mi hermana, intenté encontrarlo en Septimont. Pensé que podría saldar la deuda y darle una pelea justa. Mientras escribo estas líneas, me doy cuenta de que no fue solo el sentimiento de culpa lo que me trajo aquí, sino el arrepentimiento de no haberme enfrentado nunca a él como un verdadero gladiador. Y ya jamás tendré la oportunidad.<br><br>Le dejo esto a Iaen. Sin duda, sobrevivirá más que yo. Para quien lo lea, que se sepa que son las últimas confesiones de Levis. Ruego que Flavio, dondequiera que lo hayan llevado las tierras salvajes, haya encontrado la gloria que merece.<br><br>Que los aplausos reciban a todos los que caminan por la senda de la gloria.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Cripta del Dragón de Ceniza: Inferior - 11428, 11846, 76"
}