{
  "Id": 20602001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Carta de Acis",
  "Text": "Lo siento, Misha. Ha pasado demasiado tiempo desde la última carta. Estarás tan preocupada... En realidad, esta carta debería estar en tus manos hace días, pero pasó algo. Una emboscada. Un ataque inesperado de las creaciones de la Marea Oscura. Gracias a la rápida actuación del capitán, el equipo sobrevivió con apenas unas pocas heridas.<br><br>Nos retiramos a Fabianum para recuperarnos. Recuerdas esta ciudad, ¿verdad? Una vez vinimos con Ina y vimos enfrentamientos de gladiadores juntos. Ahora sus calles son silenciosas, y todos están en los terrenos de caza.<br><br>No te preocupes por mí. Pronto estaré en casa, y para cuando podamos...<br>...<br>Lo siento, Misha. No puedo mentirte. El resto del equipo... no lo ha logrado.<br><br>Justo antes de escribirte esto, he enterrado al capitán bajo un árbol fuera de la ciudad. No es la primera vez que tengo que enterrar a un compañero. Por muchas veces que lo haga, siempre duele. No se vuelve más fácil.<br><br>Misha, tengo tanto miedo... Me encantaría estar ahí, abrazándoos a ti y a Ina una vez más. Pero no puedo, aún no. Si volviera ahora, nadie sabrá adónde irán las criaturas. Así que me quedaré y registraré su rastro, para que la tropa principal pueda usarlas y establecer las defensas a tiempo.<br><br>Por favor, Misha, espérame solo un poco más. La éforo Valeria llegará pronto con más gladiadores. En cuanto lo hagan... volveré a casa. Contigo, y con Ina.<br>...<br>¿Sabes que siempre me vi a mí mismo como un cobarde? Alguien que no merecía el amor de una chica. Pero entonces te conocí. Soy tan afortunado...<br><br>Lo siento, Misha. No creo que pueda cumplir esa promesa... A quien encuentre esta carta, por favor le ruego que devuelva mi collar a Misha en el Refugio de los Cazadores.<br><br>Quédatelo y que te cuide por mí, cuando yo no pueda. Es todo lo que pido.<br><br>Ah, Misha... Ya se me cayó el último vendaje que me hiciste...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Paso de Herrumbre - 11776, 13374, 293"
}