{
  "Id": 21010003,
  "ItemId": 0,
  "Type": 3,
  "Title": "Anales de los primus pasados (volumen uno, extractos)",
  "Text": "El primus fundador, Napoli II<br><br>Él fue el primer elegido del centinela para aceptar el farol de su poder. El comandante que puso fin a la Guerra de la Fe y restauró las creencias y las tierras unificadas de la gente de Rinascita.<br>Durante su reinado de diez años, se implementaron reformas legales que unificaron los confusos retazos que conformaban las leyes de Rinascita y, por la voluntad del centinela, se propagaron los «ecos comunes» para ayudar a la gente a retomar sus vidas normales. Bajo su tutela, se creó el Consejo de Diez para legislar y equilibrar los intereses de la nobleza y de la gente común.<br>Construir los cimientos de Rinascita agotó a este gran primus, que falleció debido al cansancio. No vivió para ver a Rinascita alcanzar su verdadero potencial (motivo de controversia aún en nuestros días).<br><br>El primus dorado, Clement<br><br>El único primus proveniente de la Orden Abisal fundó el linaje de los Fisalia. Durante su reinado, los Fisalia trabajaron para codificar el credo de la Orden. Con la ayuda de una fortuna inmensa, el alcance y la influencia de la Orden crecieron vertiginosamente. Su estabilidad mental se deterioró con el paso del tiempo y, en sus últimos años, intentó modificar la doctrina de la Orden hasta su repentina muerte.<br>La historiografía oficial les atribuye su fallecimiento a rituales secretos de los Fisalia. Por otro lado, la pregunta sobre si su deterioro mental era producto de los rituales o de otras fuerzas oscuras continúa siendo un interesante tema de debate.<br><br>El primus tecnócrata, Vester I<br><br>Durante su reinado, la ciencia floreció como nunca antes. El primus Vester I estuvo al frente de desarrollos científicos en la tecnología de ecos comunes utilizada para la Orden Abisal.<br>Los avances en el recorte de frecuencias redujeron el tiempo necesario para unir las frecuencias residuales de las disonancias tácitas. Esto habilitó el control directo a larga distancia de conjuntos de ecos y les permitió a los ecos operados por la Orden Abisal permanecer en un estado de convergencia de frecuencia sostenido dentro de Rinascita.<br>A partir de ese momento, la Orden dejó de retirar o destruir ecos, salvo en circunstancias excepcionales. Esto supuso un importante avance en la superación de limitaciones espaciotemporales e incrementó la estabilidad de los ecos comunes.<br><br>El primus del Carnevale, Pettini<br><br>Con una excesiva tolerancia, Pettini nos condujo durante una era de prosperidad sin precedentes. La sociedad de Rinascita avanzó junto con la tecnología y la filosofía. La gente olvidó los límites impuestos por la tradición y se perdió en la imprudencia. Esta erosión de la fe los llevó a cuestionar a la divinidad. Lo que comenzó como ilustración se convirtió en disconformidad.<br>Así, Pettini se volvió el arquitecto de un jolgorio destructivo. Con el tiempo, los reformistas lo derrocaron.<br>Poco antes de su muerte, Pettini profirió unas palabras heréticas: «La Orden Abisal ya es un pantano. Resulta imposible salvar los estatutos, las escrituras, las palabras..., así que, ¿por qué no reímos y ya?».<br><br>El primus reformista, Podolisk<br><br>El primus Podolisk ejecutó personalmente al primus anterior, cuyo reinado se había caracterizado por excesos absurdos. Evitó la fragmentación de Rinascita y devolvió al pueblo al camino de la unidad. Transformó al Consejo de Diez en el Tribunal de la Orden y le asignó la tarea de mediar disputas civiles, enjuiciar crímenes políticos y supervisar asuntos públicos.<br>En sus últimos años, revisó algunos principios. Si bien, hasta ese momento, la Orden sostenía que la divinidad no era singular (Imperator solo ocupaba un lugar más prominente), el primus Podolisk redefinió a Imperator como la única divinidad y les prohibió a los acólitos adorar otras divinidades.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Santuario de la Fe - -2225, -164, -442"
}