{
  "Id": 21020104,
  "ItemId": 0,
  "Type": 3,
  "Title": "Folleto promocional de la bóveda",
  "Text": "Asunto: ¡Le damos la bienvenida a bordo del Tren Eco de la Bóveda de Averardo!<br><br>Para facilitar sus negocios en la Bóveda de Averardo, nos complace presentar el Tren Eco, un servicio para usted. Estos Ecos especiales le transportarán rápidamente a diferentes áreas dentro de la Bóveda.<br><br>Para su seguridad, respete las siguientes instrucciones:<br><br>1. El Tren Eco es de naturaleza gentil, pero absténgase de alimentarlo o atacarlo. En tal caso, podría desviarse de su curso o incluso caerse si se asusta.<br><br>2. Durante el viaje, podrá disfrutar del paisaje a través de la ventana, pero no debe sacar ninguna parte de su cuerpo al exterior. Si se percata de haber violado esta norma, consulte directamente la regla 6.<br><br>3. La Bóveda de Averardo solo contiene depósitos, instalaciones de almacenamiento y pequeñas esculturas decorativas. No hay estatuas ni estructuras con una altura de alrededor de ▇▇▇ que se asemejen a ▇▇▇▇▇▇▇▇▇▇▇▇. Si durante su recorrido aprecia una estructura de este tipo, recuerde que es simplemente un espejismo causado por el entorno cerrado de la Bóveda y desvíe inmediatamente la mirada. Si descubre que aún puede ver la estructura, consulte directamente la regla 6.<br><br>4. Puede llamar al Tren Eco a través de la Terminal. Este suele tardar tres minutos, pero si apreciara una demora superior, abandone inmediatamente la estación y presente un informe al personal de recepción de la Bóveda. No aborde ningún tren que llegue después del plazo de tres minutos.<br><br>5. Los Trenes Eco dentro de la Bóveda están diseñados con la forma de peces, sin extremidades, patas ni tentáculos. Si su tren no tiene esta apariencia, no lo aborde. Pruebe a llamar al tren de nuevo y espere hasta que el tren anormal abandone la estación.<br><br>6. Si viola alguna de las reglas anteriores, abandone rápidamente la plataforma e informe al personal más cercano de la Bóveda. Si ya está a bordo del tren, tire inmediatamente este folleto por la ventana. El tren se dirigirá a la estación más cercana, donde el personal de la Bóveda le escoltará hasta la salida. No entable conversación ni haga contacto visual con el personal.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Estación de Eco - 1924, 660, 75"
}