{
  "Id": 22010103,
  "ItemId": 0,
  "Type": 3,
  "Title": "Edición especial de la Asociación de Pioneros: Espada del guardián",
  "Text": "...<br><br>Cuando la Espada de la Virtud tocó la coraza de Cadanto, el combate entre la Sacra Doncella y su eco llegó a su fin.<br><br>Cadanto se arrodilló con gracia, reconociendo la derrota. La multitud, que había estado conteniendo la respiración, estalló en un aplauso atronador. Justo entonces, un acólito pasó a mi lado, guiando a una niña de cabello verde. Vestía como una plebeya y abrazaba un gran ramo de correhuelas explosivas. El ramo era casi más alto que ella.<br><br>Un regalo para la Sacra Doncella, supuse. Desde que comenzó sus estudios en el Avinoleum, los seguidores habían estado realizando largos viajes solo por la oportunidad de ver a la joven bendecida por el Centinela. Pero la niña solo hizo un pequeño gesto a la Sacra Doncella y caminó directamente hacia Cadanto.<br><br>Para sorpresa de todos, la niña le ofreció el ramo a Cadanto. Tras algunas explicaciones del acólito, supimos que él había salvado a su familia recientemente de las garras de unas Disonancias Tácitas cerca de los límites del Avinoleum. El alto caballero eco permaneció medio arrodillado y en silencio. No parecía entender por qué una humana le ofrecería flores, ¿o quizás creía que no las merecía?<br><br>«Así que hiciste eso mientras yo estaba ausente»... La Sacra Doncella esbozó una sonrisa radiante. «Cadanto, toma las flores. Te las has ganado».<br><br>El caballero siguió en silencio, pero bajó su enorme espada y extendió ambas manos para aceptar el ramo. La pequeña inmediatamente se inclinó hacia delante y lo abrazó, apretándose contra el frío metal de su armadura. Como siempre, el caballero no dijo nada, pero recibió silenciosamente su gratitud y su alegría, de lágrimas rebosante.<br><br>Cadanto... como muchos han dicho, es el leal sirviente y escudo de la Sacra Doncella, pero también es la espada que protege al pueblo.<br><br>...<br><br>[Nota: El contenido de este ejemplar está programado para su publicación oficial tras la ceremonia de coronación de la Sacra Doncella. Agradecimiento especial al Avinoleum por el amplio apoyo y acceso proporcionado durante la investigación y las entrevistas].",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Biblioteca de Portadas: Ruinas - -576, 521, 647"
}