{
  "Id": 22010106,
  "ItemId": 0,
  "Type": 3,
  "Title": "Fisalia en Avinoleum (Extractos)",
  "Text": "(Se ha perdido la mayor parte del contenido. Solo el prefacio permanece relativamente intacto).<br><br>Reconocerás fácilmente a los estudiantes de la familia Fisalia en el Seminario.<br><br>No porque sean muchos, simplemente porque destacan. Los estudiantes Fisalia tienden a ser melancólicos y solitarios, siempre ligeramente apartados de la energía que los rodea. Exactamente como la gente de Raguna espera que sean.<br><br>Entre los estudiantes circulan rumores sobre los Fisalia, como que envenenan sus propias comidas para desarrollar resistencia a la ponzoña, que viajan mediante un teleférico subterráneo y que nadan como peces. Solo uno de estos rumores es falso. Aun así, el hecho de que la gente los crea muestra cuán profundo es su prejuicio, incluso aquí en Avinoleum, que acoge élites de todos los rincones.<br><br>Yo no pertenezco a la familia Fisalia, pero he llegado a conocer bien a varios de sus estudiantes. Quizás son incluso más fieles a la misión familiar que muchos nacidos y criados en el seno de la familia. A medida que profundizamos en nuestra relación, una pregunta comenzó a arraigar en mí, creciendo hasta convertirse en una curiosidad incontrolable: ¿por qué personas de una familia tan antigua e ilustre eligen vivir bajo constante sospecha y escarnio? Ya no discuten. Mantienen su silencio. Solo en sus perturbados sueños, podrías captar un susurro (frases entrecortadas) que insinúan la verdad tras el velo.<br><br>¿Qué ocultan los Fisalia? O más bien, ¿qué llevan consigo? Los eventos y entrevistas recopilados en este volumen han sido registrados con el consentimiento de los involucrados, omitiendo detalles sensibles. Si al terminar este libro logras una comprensión diferente de los Fisalia, es que ha cumplido su propósito.<br><br>...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Biblioteca de Portadas: Ruinas - -395, 218, 517"
}