{
  "Id": 22010101,
  "ItemId": 0,
  "Type": 3,
  "Title": "Guía de la cultura y etiqueta de Septimont, primera edición (Extractos)",
  "Text": "[La Cámara de Iluminación distribuye este manual a todos los acólitos asignados. Solo para referencia interna. Se prohíbe estrictamente su reproducción, transcripción o transmisión no autorizada].<br><br>Septimont — Una ciudad de guerreros débiles en la fe<br><br>En tiempos antiguos, Raguna y Septimont se encontraban entre los primeros asentamientos de las Mil Islas. Los conflictos de aquella época distante acabaron por crear una brecha entre ambos, llevándolos por caminos separados y conformando dos sociedades diferenciadas por sus propias costumbres y culturas. A diferencia de Raguna, las bendiciones del Centinela nunca han llegado a Septimont, pues su gente abandonó hace tiempo su fe en Él. Los septimontinos ven los milagros y la gracia divina con indiferencia, y en su lugar veneran la fuerza y el valor. Alaban a héroes nacidos de la guerra y la caza, y se entregan a juegos de gladiadores que rozan el barbarismo.<br><br>Sin embargo, cabe destacar que estas prácticas no surgen de la falta de respeto. Los septimontinos creen que el Centinela es un héroe, un líder supremo, digno de gloria sin igual. Reverencian al Centinela y cantan leyendas antiguas, aspirando algún día a estar junto a Él y lograr hazañas incomparables. Tal pensamiento constituye una transgresión absoluta contra el Centinela, y debemos protegernos cuidadosamente contra ello.<br><br>Los septimontinos han demostrado su indiferencia hacia el Centinela y las enseñanzas de la Orden al permitir que los templos caigan en el olvido, y los altares se desmoronen. Sin embargo, la Orden ha permanecido paciente y generosa. El comercio ahora fluye regularmente entre Raguna y Septimont, y dentro de la propia ciudad, devotos acólitos continúan predicando y difundiendo la gracia divina del Centinela.<br><br>...<br><br>Todos los acólitos destinados en el extranjero deben defender las enseñanzas del Centinela, atenerse a la discreción y la moderación, respetar la cultura local de Septimont y evitar conflictos innecesarios con su gente. En caso de fuerte resistencia, los acólitos deben presentar sus credenciales oficiales y, cuando sea necesario, solicitar la intervención del Departamento de Asuntos Externos de la Orden.<br><br>...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Torre de la Unidad - 530, -638, 629"
}