{
  "Id": 28040001,
  "ItemId": 0,
  "Type": 3,
  "Title": "Libro de visitas",
  "Text": "¡Siéntete libre de compartir tus pensamientos! ¡Algún día, convertiré este lugar en la mejor cafetería de todo Honami! ——Miki<br>……<br><br>Escuché que los mejores detectives de la ciudad se juntan por aquí. Espero que puedan ayudarme a encontrar a mis padres. ——Rika<br><br>Miki colocó una campanilla de viento en la cafetería. Dice que lleva las melodías del viento. Aunque no puedo salir ni volar, escucharla sonar me hace sentir como si mi deseo ya se hubiera cumplido. ——Kirine<br><br>Miki y yo hicimos linternas de papel para Año Nuevo. ¡Brindemos por un negocio en auge este año! Así, puedo seguir trabajando aquí y ganar más dinero. ——Aomame<br><br>¿Por qué TODAS las sodas que Firi pone en el refrigerador son sabor a PIMIENTA? Qué asco. ¿Cómo puede un hombre con el corazón de un tigre beber algo así? ——Shouta<br><br>Campesino sin gusto. Algún día entenderás la sofisticación de la soda de pimienta. ——Firi<br><br>¿Por qué todos los capibaras aquí tienen el nombre de líneas de ferrocarril? Si hubiera tomado el tren para buscarla ese día, ¿las cosas habrían sido diferentes? ——Aoba<br>……<br><br>Vine a la cafetería de la que Aoba me habló. Nunca pudimos encontrarnos aquí, pero reconocería su letra en cualquier parte. ——Ichika<br><br>¡La estación de noticias local me entrevistó hoy como la dueña! Mi primera vez en televisión... ¡Qué vergüenza! Pero... si las conexiones de las personas son como una red ferroviaria, entonces tal vez algún día, un tren de esta pequeña estación llegue hasta donde está papá. ——Miki<br><br>Este es un lugarcito genial. ¡Tiene potencial de inversión real! Pero la dueña dice que está feliz teniéndolo así y le preocupa que sus clientes habituales no lo encuentren si se muda. No lo entiendo. Simplemente podrías poner un cartel. ——Eriko<br>……<br><br>Te traje el peluche de namipón de edición limitada que siempre quisiste de niño.<br>Continuaré con tu sueño de mantener esta cafetería funcionando para siempre...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Metrópolis de Cronobrecha - 30, 44, 3"
}