{
  "Id": 30010011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">Normativa de seguridad vial de Fuegostelar</span>",
  "Text": "<span class=\"font-bold\">Normativa de seguridad vial de la Academia Fuegostelar</span><br><br><span class=\"font-bold\">Artículo 1</span><br>Esta normativa tiene como objetivo mantener un tráfico ordenado en Lahai-Roi, reducir los accidentes y velar por la seguridad del personal, el alumnado y el equipamiento científico. Todos los individuos que participen en actividades relacionadas con el tráfico dentro del recinto de la Academia Fuegostelar deben adherirse a la presente normativa.<br><br><span class=\"font-bold\">Artículo 2</span><br>La Academia pondrá en marcha un sistema de gestión de la seguridad vial y se comprometerá a revisarlo asiduamente. Los departamentos académicos y las organizaciones estudiantiles deberán participar en distintas evaluaciones del impacto del tráfico relacionadas con la construcción del campus y los proyectos de investigación, además de desarrollar planes de gestión y medidas de implementación pertinentes.<br><br><span class=\"font-bold\">Artículo 3</span><br>Todo el que solicite permiso para operar un vehículo dentro del recinto de la Academia deberá presentar los permisos y acreditaciones pertinentes y familiarizarse con la presente normativa. Será obligatorio someterse a una evaluación en línea y aprobarla en un margen de tres semanas desde el día de la solicitud.<br><br><span class=\"font-bold\">Artículo 4</span><br>Se prohíben los siguientes comportamientos durante el manejo de un vehículo:<br>— Utilizar terminales portátiles, terminar artículos apresuradamente, ver cursos en línea y cualquier otro comportamiento incompatible con una conducción segura;<br>— Bajar una pendiente con el motor apagado o en punto muerto;<br>— Acceder sin autorización previa a zonas afectadas por Tormentas de Vacío;<br>— Aparcar vehículos frente a los edificios académicos;<br>— Preparar o consumir fideos en la parte trasera del vehículo;<br>— Calentar alimentos aprovechando el calor residual del motor;<br>— Alimentar, provocar o interactuar de cualquier forma con Exoenjambres salvajes durante la conducción.<br><br><span class=\"font-bold\">Artículo 5</span><br>Para poder operar cualquier vehículo dentro del recinto de la Academia, deben cumplirse las siguientes normas:<br>— No sobrepasar la velocidad de 10 km/h. Las infracciones supondrán una retirada temporal del vehículo y la asistencia obligatoria a clases de seguridad vial durante siete días consecutivos después de las clases;<br>— Los vehículos no pueden circular con cables, rieles u otros mecanismos fijos;<br>— Se prohíbe conducir tras más de 16 horas consecutivas de trabajo o estudio. Se prohíbe conducir durante más de 4 horas seguidas de día, o bien 2 horas seguidas de noche;<br>— Para operar motos de expedición, es obligatorio el uso de casco;<br>— Se prohíbe utilizar Exoenjambres sin domesticar o en fase de investigación para remolcar vehículos, tirar de ellos o acompañarlos;<br>— Se prohíbe extraer estructuras de seguridad, como puertas o tejados, con el fin de «mejorar la aerodinámica»;<br>— Se prohíbe ejercer la meditación, el entrenamiento de sincronización o cualquier práctica similar que afecte a la concentración durante la conducción;<br>— Si el núcleo de energía de un vehículo sufre una sobrecarga, el operador u operadores deben notificarlo de inmediato y evacuar la zona. Colocar una señal de peligro no se considera una medida de seguridad suficiente.<br><br>...<br><br><span class=\"font-bold\">Todas las infracciones se procesarán según su gravedad y pueden acarrear consecuencias como avisos de sanción, la retirada temporal del vehículo, la retirada del permiso de conducción, la retirada del acceso a ciertos experimentos o financiación, o la obligatoriedad de cumplir con trabajos voluntarios de limpieza de carreteras. Las infracciones más graves se sancionarán con arreglo a los procesos disciplinarios de la Academia.</span><br><br>Recordatorio de SIGMA:<br>Todas las infracciones quedan registradas y pueden exponerse públicamente dentro de los límites de la Academia. No corras riesgos innecesarios. Conduce con responsabilidad. Viaja con seguridad, protege tu vida.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}