{
  "Id": 31000031,
  "ItemId": 0,
  "Type": 3,
  "Title": "ULTRASECRETO: SOLO PARA TUS OJOS (NO ABRIR SALVO NECESIDAD ABSOLUTA)",
  "Text": "Bienvenidos a la documentación digital del manual clasificado del SR-461. Solo los miembros de nuestra organización de alto secreto tienen acceso a esta interfaz, así que si no eres uno de nosotros, lárgate antes de que te rastreemos.<br><br>Ahora, para mis compañeros miembros, vamos a lo que importa. Como se describe en el Artículo 1, es crucial diferenciar entre el Supresor 1 y el Supresor 2. Confundirlos podría llevar a consecuencias desastrosas. No queremos eso, ¿verdad?<br><br>Pasando al Artículo 2 - sorpresa, ¡hay tres supresores en total! Y todos necesitan revisiones y mantenimiento mensual. No olvides descargar tus llaves de la consola principal antes de ir a inspeccionar y actualizar sus registros.<br><br>Pero, aguanta tus caballos, gente. Antes de que empieces a celebrar con bebidas carbonatadas azucaradas, ten en cuenta que estas actividades se registrarán y podrían descalificarte del sorteo de fin de mes. Sí, incluso la ingesta diaria de fideos de arroz malolientes en la sala de conferencias es un no-va. Ninguna cantidad de reactivos aromáticos puede cubrir ese hedor.<br><br>Y hablando de hedor, hablemos de juegos de palabras y chistes de papá. Todos los amamos (o pretendemos no hacerlo), pero demasiado puede ser una molestia para todos los demás. Es por eso que cualquiera que sea sorprendido haciendo juegos de palabras o contando chistes cursis tendrá que sufrir una semana de ellos como castigo. Solo intenta no repetirlos, eso es simplemente imperdonable.<br><br>Por último, recuerda que este manual solo puede ser ajustado tres veces por trimestre. Cualquier cambio adicional tendrá que esperar hasta el próximo trimestre.<br><br>Así que ahí lo tienen, gente. Los 21 artículos cuidadosamente elaborados por las brillantes mentes del SR-461. Cumplamos todos con ellos y evitemos cualquier consecuencia desagradable.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Humedal de la Garza - 489, 3296, -9"
}