{
  "Id": 31000021,
  "ItemId": 0,
  "Type": 3,
  "Title": "Academia Huaxu, Campus Jinzhou",
  "Text": "[Introducción]<br>La Academia Huaxu, un reconocido centro de investigación científica en Jinzhou, cuenta con un rico patrimonio académico y tecnología de vanguardia.<br>Como una rama de la Academia Huaxu de Huanglong, ha producido numerosos resultados de investigación revolucionarios debido a su enfoque en el avance de la ciencia y la tecnología en la cara de la guerra en curso contra la Disonancia Tácita.<br>La academia mantiene un alto nivel de independencia en sus investigaciones, a la vez que participa activamente en intercambios académicos con otras instituciones dentro de Huanglong y más allá. De hecho, una vez fue un colaborador clave de la Corte Jiting. Compuesta por cuatro departamentos principales, cada uno con sus propias funciones especializadas, la Academia Huaxu lleva a cabo iniciativas de investigación paralelas y cooperativas.<br>También se forman equipos de proyectos ad hoc para abordar los principales desafíos a medida que surgen. Mientras el presidente supervisa los asuntos administrativos, el Investigador Principal sirve como el líder académico de la academia.<br><br>[Departamentos]<br>Departamento de Estudios de Anomalías:<br>El Departamento de Estudios de Anomalías investiga y analiza sucesos anormales, construye teorías basadas en estos eventos y elabora medidas preventivas. Esto incluye el modelo de red de la Baliza de Resonancia y los estudios de Clima de Wutherología en Jinzhou.<br>Disciplinas principales: Wutherología, Ecoacústica de los Restos.<br><br>Departamento de Evaluación de Laboratorio:<br>El Departamento de Evaluación de Laboratorio analiza y simula anomalías utilizando diferentes teorías para encontrar soluciones óptimas. También diseñan la estructura interna de la Baliza de Resonancia y la Terminal para su uso efectivo.<br>Disciplinas principales: -<br><br>Departamento de Seguridad:<br>El Departamento de Seguridad investiga y apoya la eliminación de la Disonancia Tácita. Diseñan modelos del arma de Tacetita para el Resonador y crean equipos de contramedidas para los civiles.<br>Disciplinas principales: Ecoacústica de DT, Resonología.<br><br>Departamento de Recursos:<br>El Departamento de Recursos estudia principalmente sustancias de Waveworn, procesa materiales de campo para muestras de investigación y contribuye al Departamento de Evaluación de Laboratorio y Seguridad.<br>Disciplinas principales: Wuthermateriales, Ecoacústica de DT, Ecoacústica vegetal.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}