{
  "Id": 310000311,
  "ItemId": 70139318,
  "Type": 3,
  "Title": "Archivo: \"El Primer Resonador\"",
  "Text": "Archivo: Informe de Evaluación de Resonancia sobre \"el Primer Resonador\"<br>Fecha de Evaluación: <span style=\"color:#ffd12f;\">Año de Wei, AL ████</span><br>Archivo: Informe de Evaluación de Resonancia sobre \"el Primer Resonador\"<br>Fecha de Evaluación: <span style=\"color:#ffd12f;\">Año de Wei, AL ████</span><br>Nombre del Resonador: REDACTED<br>[Evaluación de Resonancia RA1001-G] <br><br>[Informe de Evaluación de Resonancia] <br>El Resonador ████ reporta amnesia sobre su Forte, sin un tiempo claro de despertar. Una Marca Tácita está presente en su mano derecha. No hay alteraciones físicas visibles después del despertar. Su Marca Tácita y las pupilas muestran un halo dorado cuando ejercen su Forte. Las pruebas de Espectro de Resonancia muestran una fuerte Sintonía con múltiples patrones, pero la causa del despertar del Resonador ████ sigue siendo inconclusa. Se necesita un examen más detallado para determinar el origen de sus habilidades de resonancia.<br>El análisis de las muestras de prueba ha revelado una Curva de Rabelle no convergente con una onda periódica notable, lo que clasifica a ████ como un Resonador Congénito.<br><br>[Informe de Diagnóstico de Overclock] <br>El gráfico de onda del Resonador ████ muestra fluctuaciones elípticas. El patrón del Dominio del Tiempo es estable sin ondas anormales. Los resultados del examen se determinan dentro de los parámetros normales, y ████ no corre el riesgo de Overclocking.<br>Durante la Batalla del Valle de Almas, un Resonador se enfrentó en combate con una Disonancia Tácita no identificada (\"El Destronado\"), resultando en una victoria de alto riesgo y resolución de la crisis. La moral del ejército se elevó y lograron la invencibilidad. Tres días después, la batalla concluyó en triunfo, con soldados que informaron haber visto al Resonador de pie junto a \"Jué\". Este evento marcó la fundación de Jinzhou en ese mismo año.<br><br>Adjunto: Ceremonia de Fundación de Jinzhou (REDACTED)<br><br>Comentario del Investigador #31: <br>La pérdida de datos debe ser abordada antes del próximo mantenimiento de la base de datos para prevenir problemas futuros.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Archivo: \"El primer Resonador\""
}