{
  "Id": 31000023,
  "ItemId": 0,
  "Type": 3,
  "Title": "Diario Desgastado",
  "Text": "19 de Junio<br>Hoy, un hombre extraño vino a nuestra aldea. Dijo que puedo llamarlo mi hermano, si no me importa. Era realmente amigable, pero por alguna razón, se sentía diferente a las personas de mi aldea. Parecía saber mucho sobre mí, e incluso dijo que éramos \"de la misma especie\".<br>Me contó un cuento de hadas realmente extraño. El final del cuento de hadas era un poco aterrador... pero la realidad era aún más aterradora, dijo. Luego preguntó: \"¿Qué harías si fueras el pequeño cordero negro?\"<br>Antes de que pudiera pensar en una respuesta, ya se había ido con un enigmático \"Hasta la próxima\".<br>Le conté a mi padre al respecto, pero dijo que nadie así había visitado nuestra aldea...<br>¿Quién podría ser él?<br>...<br><br>20 de Julio<br>Lo siento... Lo siento mucho... (manchas de agua borrosas)<br>Si no fuera tan débil, podría haber alejado a esas Disonancias Tácitas... Si Sissi no hubiera tenido que protegerme...<br>Debe haber una manera. Padre dijo que puedo manipular las frecuencias de las Disonancias Tácitas... y de los humanos.<br>Sissi, siento mucho que ahora te veas así... Es solo temporal. Haré todo lo que pueda para devolverte a lo que eras antes. Sé que aún puedes oírme.<br>Padre me lo prometió. Seguramente encontrará una manera de ayudar.<br>...<br><br>17 de Diciembre<br>Han pasado tres meses desde ese incidente. Padre no parece recordar que todavía estoy llevando un diario... Me dio el cuaderno, pero si descubriera que he estado escribiendo sobre todo, se enfadaría mucho.<br>Me ordena que haga lo que él dice y use mis poderes para recombinar las frecuencias de las Disonancias Tácitas.<br>Pero si alguien descubre la verdad, que Sissi, que desapareció, en realidad murió tratando de protegerme, y luego la convertí en una Disonancia Tácita aterradora...<br>Me verán como un monstruo. Seré desterrada, y nadie me entenderá o me aceptará con lo que puedo hacer... Nadie... excepto Él.<br>Pero, ¿realmente los muertos volverán a través de la manipulación de frecuencias? Y si es así, ¿qué les sucederá a sus almas destrozadas, atrapadas en sus nuevos cuerpos?<br>Realmente no lo sé...<br>...<br><br>8 de Febrero<br>Cada día, me siento más y más inquieta. La gente de la aldea está desapareciendo, y esas Disonancias Tácitas que mi padre ha traído de vuelta...<br>No puedo quitarme la sensación de que algo está muy mal. Pero estoy atrapada, como una polilla en una llama, incapaz de escapar de este oscuro camino.<br>No sé qué hizo mi padre... Debe haber sido algo terrible para la tensión y la inquietud aquí. Ya no me permiten salir, y cuando pregunto por qué, él simplemente lo descarta.<br>Si el precio para que mi deseo se haga realidad es más derramamiento de sangre... Yo...<br>...<br><br>(Sin fecha)<br>Los aldeanos han rodeado nuestra casa. Deben haberse enterado de todo.<br>El asesino... ¿es así como me llaman ahora? ¿O tal vez a mi padre también? ¿Qué diferencia hace a estas alturas?<br>Después de todo lo que ha pasado... ¿Puede alguien venir a salvarme?<br>Si debo pagar el precio por la Aldea Qichi...<br>Si hay un dios... Espero que pueda...<br>Salvar a mi aldea...<br><br>(Al final de la última entrada del diario, ves un mensaje en otra caligrafía.)<br>\"Parece que eres la más afortunada.\"",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}