{
  "Id": 31000010,
  "ItemId": 31000010,
  "Type": 3,
  "Title": "Diario de Operación Especial D12547",
  "Text": "Número de operación: D12547<br>Equipo de acción: \"Águila Gris\"<br>Hora de operación: ■■■■■■■<br>Objetivo: Beringal del Bosque<br><br>Lo siguiente es mi diario de acción:<br><br>Justo después de llegar a la gran Puerta orientada al este en el Bosque Oscuro al mediodía, toda la partida fue emboscada. Fuimos atacados por Jefemicos enloquecidos que chillaban y mordían a nuestros compañeros, y escuché gritos por todos lados. Temiendo que las balas pudieran herir accidentalmente a nuestros compañeros, todos resistimos solo con dagas y otras armas.<br>El comandante del regimiento ordenó a las tropas que se dividieran en tres grupos para refugiarse temporalmente, y yo fui ubicado en el grupo en el que estaba el comandante. Llegó la noche cuando llegamos al punto de batalla originalmente previsto, y todos estábamos exhaustos, pero nadie podía dormir. Pronto escuchamos los gritos del Jefemico de nuevo desde el exterior, estos tipos eran interminables y los soldados se habían quedado sin municiones. Habiendo perdido los medios de resistencia, el jefe ordenó que la cueva se cerrara con bombas, sin embargo, los Jefemicos aún se precipitaron antes de que las bombas explotaran, y cuando el jefe murió con el último Jefemico, las bombas también se detonaron y la cueva quedó completamente sellada.<br>La señal con Huanglong se cortó y no pudimos contactar al resto del equipo. Atrapados en la cueva, nos debilitábamos gradualmente, cuando encontré un disco duro oculto en un agujero colapsado junto a nosotros. Al analizarlo, me di cuenta de que en realidad era información que quedaba de la investigación del instituto de guerra, que registraba información sobre un laboratorio oculto en Huanglong. También me gustaría solicitar que quien encuentre este diario vaya allí para prevenir que algo como hoy vuelva a suceder.<br><br>&&&& (12587, 46899)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Diario de Operación Especial D12547"
}