{
  "Id": 311000010,
  "ItemId": 70140034,
  "Type": 3,
  "Title": "El códice abisal: Prólogo (137.ª revisión)",
  "Text": "<span class=\"font-bold\">El códice abisal: Prólogo (137.ª revisión)</span><br><br>Muchos pueden albergar malentendidos acerca de la Orden Abisal y sentirse amedrentados por el lenguaje del Códice, con palabras como «gracia», «salvación», «misericordia» y «fe». Y de hecho, el Centinela Imperator nunca ha revelado su verdadera forma. Así pues, ¿cómo es que vamos a creer en su existencia?<br><br>Las crónicas de Rinascita están colmadas de registros de los logros no reconocidos del Imperator en la lucha contra el Lamento. Las ruinas y maravillas de Rinascita son prueba de la autoridad divina del Imperator. Hoy en día, ha seguido su destino y ha creado un mundo mejor para toda la humanidad. Nos concedió el poder y nos dejó forjar un nuevo futuro mientras que él mismo mora en todas las cosas de Rinascita, observando en silencio a su pueblo.<br><br>Damos las gracias por sus bendiciones, honramos sus enseñanzas y actos de benevolencia y seguimos su obra difundiendo la sabiduría y guiando a la gente por el camino del bien. Tal es la misión de la Orden Abisal. Por eso, con Cassilin el Erudito guiándonos, hemos compilado esta introducción para explicar el propósito del Centinela y de nuestra Orden, con la esperanza de disipar cualquier malentendido. Esperamos, también, que sirva de inspiración para que más personas sigan por el camino de la virtud.<br><br>Para empezar, nos gustaría abordar algunas de las preguntas más frecuentes:<br><br>1. ¿Quién es el Centinela Imperator?<br><br>El Centinela Imperator encarna la paz, justicia, modestia y misericordia. Es importante recalcar que no estamos afirmando la naturaleza unitaria del Imperator, pues ha hablado de Centinelas que existieron en otros reinos o civilizaciones, todos con diferentes poderes como controlar los ciclos del día y la noche, el flujo del tiempo o poseer todo el conocimiento y la sabiduría. Todos sin excepción guían con abnegación a la humanidad y fomentan el desarrollo de la civilización. Como tales, los Centinelas son grandes divinidades.<br><br><span class=\"font-bold\">El Imperator posee poderes de «División».</span> Creemos que fue el Imperator quien separó el océano, lo que otorgó a la humanidad una tierra «respirable», mientras él mora en las alturas. En otras palabras, el Imperator podría ser quien creó este mundo y ocupa una estimada posición para los Centinelas.<br><br>2. ¿La Orden tiene una doctrina?<br><br>Vemos al mundo mortal como un mar infinito y escurridizo en el que todas las almas se hunden y van a la deriva. Aquellos que no desean ahogarse deben esforzarse en subir y se elevan por encima del agua para vislumbrar el reino en donde reside lo divino. La vida fluye en las olas y solo al alcanzar la costa nace la civilización. Fue nuestro Centinela quien disipó los vendavales y las mareas, rescató las almas de las profundidades y nos guio para construir la civilización que hoy llamamos Rinascita.<br><br>Nuestra doctrina se resume en: <span class=\"font-bold\">»Salvación», «Ascensión» y «Unidad.»</span><br>- Salvación: Reunidos por la gracia y la salvación del Centinela, sus seguidores deben difundir este principio de salvación a los demás. No podemos ser indiferentes a la injusticia o al sufrimiento. En cambio, debemos luchar por salvar a los demás del peligro. Si alguien permanece en la perversidad y se rehúsa a redimirse, la Orden puede ofrecerle guía y, de ser necesario, imponerle un castigo.<br>- Ascensión: Para ser salvado, uno debe primero intentar ascender. Los miembros de la Orden no deben regodearse en el favor divino ni perderse en placeres o deseos de ocio. Deben tener autodisciplina y elevar su espíritu para que sus almas no se hundan en la oscuridad.<br>- Unidad: Luego de otorgar su autoridad a la Orden, el Centinela nos dejó responsables del progreso de Rinascita. Los miembros de la Orden somos «hermanos y hermanas» que buscan unir a las personas en la fe y borran prejuicios basados en antecedentes u orígenes. Solo unidos, podremos construir una sólida fortaleza contra los peligros de las profundas aguas.<br><br>El primer Primus, Napoli II, recibió un día una profecía del Centinela: en un futuro distante, el mundo será devorado por la <span class=\"font-bold\">»Última Ola».</span> Antes de esta catástrofe, la humanidad deberá aprender a «respirar», «ascender» y «unificarse» para poder hacerle frente. Cuando llegue el día, responderemos al llamado del Centinela y haremos pie en nuevas tierras, justo como lo hicimos al fundar Rinascita.<br><br>3. ¿La doctrina de la Orden tiene un sustento teórico?<br><br>Creemos que la teología es una ciencia que la humanidad aún no ha comprendido del todo desde la teoría o la práctica. El Centinela es el guía de la civilización y nosotros confiamos en la autoridad de sus palabras. Durante generaciones, la Orden ha ido refinando un sistema teórico basado en estas enseñanzas.<br><br>Fragmentos de La filosofía de la Orden: Conocimiento sagrado (Volumen 1: Agua):<br><br>Acerca del Origen: El origen del mundo se halla en el «Agua».<br>El «Agua» es algo infinito en la naturaleza y está universalmente presente en todas las cosas.<br>Nuestro planeta fue una vez un vasto océano y todas las cosas fueron separadas de él por el Centinela Imperator, así se crearon todos los reinos y mundos.<br><br>Acerca del movimiento: Las mareas nunca cesan sus incalculables movimientos.<br>Es a partir de estos movimientos que el «Agua» forma todo basándose en oposiciones binarias como caliente y frío, seco y mojado.<br>El movimiento del «Agua» son las olas. Todas las cosas nacieron en la Primera Ola y hallarán su fin en la «Última Ola».<br><br>Acerca del reflejo: El «Agua» refleja todas las cosas por igual.<br>Así como uno puede ver a su otro yo en el agua, asimismo podemos visualizar otro mundo dentro del «Agua».<br>Por ejemplo, la Esfera Sonora es un reflejo de este mundo, presente a través del «Agua».<br><br>Con las reformas de los sucesivos Primus, destacamos cada vez más el carácter comprobable universal de este marco teórico, buscando su aplicación para guiar nuestras vidas. Los lectores podéis visitar el Pozo Arito en la Plaza de la Libertad para vivenciar los misterios de la «adivinación del agua»: lanzad una moneda Ducat al pozo, pedid un deseo desde el corazón y recibiréis la respuesta.<br><br>Nos honraría enormemente si este Códice despertara un profundo interés en las enseñanzas del Centinela y desde luego invitamos a todos a visitar la biblioteca de la Orden, en donde se hallan textos similares disponibles para préstamo.<br><br>Como se suele decir, «Ver es creer». No ignoramos el desafío que supone expresar con meras palabras el gran propósito del Centinela. Sin embargo, con este esfuerzo esperamos transmitir una idea de la esencia divina. Los milagros registrados en el Códice quizás puedan ser considerados «símbolos» que, en nuestra humilde opinión, contienen poder infinito y digno de comunicar. Compartiendo narración y comprensión, juntos podemos concebir un mundo entero de fe inquebrantable. Así, aunque el Lamento amenace con regresar, podemos reafirmar nuestro lugar y propósito: esa es nuestra epopeya y la del Centinela.<br><br>Lo creáis o no, esperamos que todo aquel que lo lea lo considere una invitación a una comunión y reflexión. Que estas palabras brinden una chispa de claridad. Todos estamos a la deriva en el mar del mundo, pero no hay un solo camino hacia la cima. Con nuestros corazones colmados de luz y virtud, cada cual podrá encontrar su rumbo en medio de las olas.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "El códice abisal: Prólogo (137.ª revisión)"
}