{
  "Id": 311000002,
  "ItemId": 0,
  "Type": 3,
  "Title": "Stay tuned",
  "Text": "De repente, me doy cuenta de que llevo más de un año copiando sus pinturas. He empleado la misma técnica de representación, el mismo método de arrugas y la misma composición. Sin embargo, mis pinturas carecen de su viveza, y mis visiones también son inestables. Mi Forte refleja el suyo de cerca, solo que su trabajo conjura visiones más vibrantes y estables. Podría lograr lo mismo. Una vez que consiga conjurar visiones con la misma viveza, ¡la gente me reconocerá como la mejor pintora!<br>...<br><br>El Sr. Baici, un hombre que ha colaborado con numerosos artistas de renombre, vino a visitarme. Había oído que yo también podía crear pinturas que invocan ilusiones vívidas. Vino a expresar su admiración y me animó a continuar. Al principio, pensé que alguien finalmente había reconocido mi talento. Pero su verdadera intención era reclutarme para su negocio turbio, comprando todas las obras de Forte para propósitos dudosos. Había oído hablar de la Galería de Arte Shanyun, pero nunca imaginé que sus tratos serían tan inescrupulosos. Aunque copié esas pinturas para practicar, la elección de qué y cómo pintar era solo mía. Estos comerciantes piensan que pueden comprarme; qué chiste.<br>...<br><br>La Galería de Arte Shanyun me envió una pintura auténtica para que pudiera estudiar la frecuencia de la visión. Afirman que tienen métodos superiores para ayudarme a lograr el efecto deseado si mi propio Forte no es suficiente. Mi Forte no es inferior al suyo. Simplemente no han visto su potencial completo. Sin embargo, con la obra auténtica en la mano, el progreso sería ciertamente más rápido. Su condición es que colabore con ellos y les entregue todas mis copias. Estas pinturas son simples peldaños hacia mi éxito, destinadas a ser descartadas. Entonces, ¿por qué no aceptar sus términos? No me importa lo que hagan con las pinturas. Me aseguran que llevan años realizando tales transacciones sin incidentes. Con un patrocinador tan poderoso, no debería haber problemas. Haré cualquier cosa para que suceda.<br>...<br><br>Tener una obra auténtica en mis manos marca toda la diferencia. Las fluctuaciones de frecuencia de la pintura me han permitido vislumbrar su energía. Necesito examinar su pintura original una vez más. Una réplica perfecta es solo el comienzo. Un día, seré la única pintora capaz de dar vida a las pinturas, superando incluso sus logros.<br>...<br><br>¿Por qué mis pinturas aún no están a la altura después de todo este tiempo? ¡Carecen de su profundidad artística! Espera, creo que lo entiendo. Si uso su método para alterar la frecuencia de la pintura, podría lograrlo...<br>...<br><br>El Sr. Baici es realmente un conocedor del arte. Dice que mis obras recientes son casi indistinguibles del original. Algunas incluso han mostrado poder más allá de la pieza original. Lo sabía. La brecha entre nosotras es solo una pequeña diferencia en habilidad. Con su apoyo técnico, mi Forte ha alcanzado fácilmente el siguiente nivel. Superarla debería ser sencillo, y no solo replicarla.<br>...<br><br>No, algo está mal... ¿Por qué mis pinturas atraen Disonancias Tácitas? Las visiones son ahora más inestables. ¿Cómo es que su pintura no tiene ninguno de estos problemas? Hay algo extraño aquí. Yo... solo quiero superarla. ¡Nunca quise hacer daño a nadie! La Galería de Arte Shanyun aún no me da una respuesta clara... ¡Esto no era parte de nuestro trato!<br>...<br><br>Estoy cansada, verdaderamente, profundamente cansada...<br>No crearé más pinturas que dañen a otros.<br>¡Esto no es lo que quería!<br>Pero tienen pruebas de lo que he hecho y no me dejarán ir...<br>¿Qué debo hacer? ¿Qué debo hacer?<br>¿Alguien puede ayudarme... alguien...<br>Ya no tengo miedo de ser atrapada... Mientras pueda salir de esto...<br>Ayúdame...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}