{
  "Id": 311000009,
  "ItemId": 0,
  "Type": 3,
  "Title": "Informe de campo del Portador de Flor",
  "Text": "<span class=\"font-bold\">Informe de campo del Portador de Flor n.º 10826, Reportero: Ariosto</span><br><br>Atención a todos los Portadores de la Flor asignados a Rinascita: en especial, cuando realicéis misiones en Raguna, deben cumplir las siguientes reglas a rajatabla para garantizar vuestra seguridad. Cualquier consecuencia por incumplimiento será de vuestra exclusiva responsabilidad.<br><br>1. Rinascita no tiene un centro político tradicional; funciona como un conjunto de culturas regionales gobernadas por un sistema de ciudad-estado. Para los Portadores de la Flor de la Costa Negra, Raguna, la ciudad portuaria del sur, es una puerta de ingreso esencial a Rinascita, y el «Mar Tormentoso» que separa la Costa Negra de Rinascita es un cruce traicionero. Recuerda: estas aguas albergan solo una ruta segura hacia Raguna. Si te desvías del camino, regresa de inmediato.<br><br>2. Unas extrañas DT acuáticas habitan el Mar Tormentoso, y nuestro conocimiento sobre ellos sigue siendo limitado. Si te encuentras con uno, mantén la calma. No pueden comunicarse con oraciones coherentes o completas como los seres humanos, así que no les hables ni te acerques a ellas, y bajo ninguna circunstancia las toques, especialmente, si se mueven hacia ti. Si esto sucede, escapa lo más rápido posible.<br><br>3. Raguna es una ciudad-estado marítima famosa por su conexión única con el Centinela en toda Rinascita, representada por la Orden Abisal, que afirma actuar en su nombre. Para el pueblo de Raguna, el Centinela Imperator es considerado un «dios». Para conmemorar sus hazañas, la ciudad ha erigido numerosas estatuas con su imagen. Cuando veas una, inclina la cabeza, baja la mirada y recuerda: nunca la mires fijamente por más de 30 segundos.<br><br>4. Raguna tiene una regla sobre la pizza: no lleva, y nunca llevará, coronamanzana. Jamás, bajo ninguna circunstancia, agregues coronamanzana ni bayagema a una pizza en un restaurante ragunés. Esta regla es absoluta; repito, ¡absoluta!<br><br>Comentarios<br><span class=\"italic\">Comentario 1: ¡Sabía que enviarte a investigar la Somnolencia era un error! Si vuelvo a ver uno de estos cuentos de reglas tuyos, reescribirás el informe. ¡Y despídete de tu bonificación por desempeño!<br>Comentador: Mistman</span><br><span class=\"italic\">Comentario 2: Al vivir junto al mar... Me pregunto si a los raguneses les gustará el cuenco de coral.<br>Comentador: ¿Qué dice la oveja?</span><br><br>Todo lo que he compartido se basa en mi propia experiencia: ¡es todo sangre, sudor y lágrimas!<br><br>Ahora, volvamos al tema. Como te mencioné, más allá de sus Ecos públicos, la Ciudad de Raguna también es conocida por su «fe». La Orden Abisal, que se centra en torno al Centinela, ha establecido un sistema mitológico para explicar el mundo poslamento y gestionar la ciudad-estado. Personalmente, no lo llamaría fe ciega, ya que muchos aspectos de la mitología de la Orden guardan sorprendentes similitudes con el modelo de cosmovisión establecido por el Sistema Tetis.<br><br>Los primeros colonos de Rinascita fueron refugiados desplazados tras los desastres en El Lamento y Erosionda. Guiados por el Centinela, encontraron su camino hacia Rinascita y construyeron un nuevo hogar. Estos refugiados provenían de orígenes, culturas e ideologías muy diferentes, por lo que es probable que los sistemas religiosos y políticos de Raguna se hayan diseñado para emplear la fe como una herramienta unificadora que permitiera establecer el orden y sentar las bases de la civilización. Animo a los Portadores de la Flor a acercarse a los numerosos rituales y costumbres de Raguna con una mente crítica y abierta.<br><br>Aunque nací en Rinascita, mis años en la Costa Negra me han distanciado de mi tierra natal. Estaba preparado para los cambios, pero la escala de la transformación, en especial, con respecto a la Orden Abisal, superó todas las expectativas. Dada la autoridad absoluta de la Orden en Raguna, aconsejo a todos los Portadores de la Flor que mantengan relaciones cordiales con la Orden, respeten sus reglas y eviten la confrontación directa. Además, debido a la postura de la Orden hacia la Costa Negra, es crucial mantener la máxima discreción en Raguna.<br><br>Para ayudar a los Portadores de la Flor en su comunicación con la Orden, he recopilado algunas estructuras de oraciones útiles de vuestro Códice que pueden ayudar a forjar una relación y ganar su confianza. Permitidme demostrarlo:<br>«¡Oh, poderoso señor de negro, fundador y gobernante de la Costa Negra! ¡Que algún día pueda ser digno de vuestros talentos y dedicarme por completo a vuestro servicio!»<br>«KU-Money, perdido en la avaricia y cegado por el deseo egoísta, reflexiona sobre vuestros caminos ante el altar del señor y busca la redención».<br>«¡Alabado sea la Guardacostas, Guardiana de la Costa Negra! ¡Tu luz estelar dispersa la oscuridad y destierra todo mal! ¡Con la guía de tu luz, nos entregamos a la salvación!»<br><br>Comentarios<br><span class=\"italic\">Comentario 1: Buen intento, pero la fecha de entrega del informe sigue firme. Comentadora: Guardacostas</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Observatorio DT - 3017, 952, 2"
}