{
  "Id": 311000011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">El martirio de Fleurdelys, la Sacra Doncella (Incompleto) Acto III, Escena 1</span>",
  "Text": "(Resuenan los tambores mientras Fleurdelys, Brand y otros acólitos entran, cada uno llevando un arma sagrada).<br><br><span class=\"font-bold\">Fleurdelys</span> La marea oscura ha menguado de momento, otorgándole a Rinascita un breve alivio. Agradezco a cada uno de ustedes su firme compromiso durante estos días difíciles.<br><br><span class=\"font-bold\">Brand</span> señorita, nos honran más de lo que pudiesen imaginar. Los servimos no solo a ustedes, sino también al Centinela. El destino de Rinascita pende de un hilo; nuestra propia supervivencia es menos importante que nuestro deber. Ustedes lo demostraron al luchar a nuestro lado contra la marea oscura, soportando todo tipo de heridas sin vacilar. Representan la pureza y devoción esperada de un acólito y el coraje y valor de un guerrero. Nos han inspirado a sacrificarnos sin duda alguna.<br><br><span class=\"font-bold\">Brand</span> Aun así, el destello de luz que vimos en el norte fue extinguido por la crueldad de la marea oscura la cual se le abalanzó como una bestia salvaje, devorando nuestras tierras. Nuestros hombres lucharon con valentía, pero fueron repelidos con facilidad. Y si bien la marea menguó por ahora, volverá inevitablemente como el mismo amanecer. Temo que, día tras día, nuestra fuerza mengue de la misma forma…<br><br><span class=\"font-bold\">Fleurdelys</span>… Posiblemente aún exista una chispa de esperanza.<br><br><span class=\"font-bold\">Fleurdelys</span> No hace mucho, cuando yacía inconsciente debido a mis heridas, me encontré atrapada en una terrible pesadilla colmada de oscuridad durante tres días y noches. Y aún así en las profundidades de esa oscuridad noté una luz tenue, como un oráculo divino. Con una voz llena de compasión, me dirigió palabras que sanaron mi cansado y herido espíritu, revelándome que la mismísima herida sobre Su cuerpo divino es la fuente de la marea oscura. Temo que tan solo un vínculo de fuerza compartido será capaz de sanar esta herida. He side convocada hacia el este, donde alcanzaré los cielos en la niebla y romperé la maldición de la marea oscura.<br><br><span class=\"font-bold\">Brand</span> ¡Alabado sea el Centinela Imperator! señorita, si lo que dice es cierto y su proeza ahora se vincula con la del Centinela… ¿Es posible que el Virtuoso de la profecía se encuentre entre nosotros?<br><br><span class=\"font-bold\">Fleurdelys</span> No me atrevería a presumirlo. Cuando acepté mi tarea divina, el Centinela no compartió conmigo la verdad sobre el Virtuoso.<br> <br><span class=\"font-bold\">Brand</span> Pero señorita, su mano ha creado incontables milagros, realzando nuestras voces y esperanzas. Usted es la Sacra Doncella. Ante nuestros ojos, no es diferente al mismísimo Virtuoso.<br><br><span class=\"font-bold\">Fleurdelys</span> Sea como fuere, mi deber es con el Centinela. Ahora que conozco el camino hacia los Altos cielos, no tengo otra opción que marchar hacia ellos para evitar que Rinascita sufra más sacrificios.<br><br><span class=\"font-bold\">Brand</span> ¡Bien dicho! Guardias, ¡prepárense para escoltar a la señorita!<br><br><span class=\"font-bold\">Fleurdelys</span> No será necesario. La marea oscura permanece en el horizonte, y sus guardias serán de mayor uso protegiendo a la población que acompañándome.<br><br><span class=\"font-bold\">Brand</span> Pero...<br><br><span class=\"font-bold\">Fleurdelys</span> Mi camino es uno solitario, revelado a mí y a nadie más por el mismísimo Centinela. Puede que este viaje sea mi último. Si no regreso, encargarse de la Orden será tu deber.<br><br>(En el fondo, varios acólitos comienzan a sollozar).<br><br><span class=\"font-bold\">Fleurdelys</span> No lloren por mí. Es la voluntad del Centinela la que sigo. Si el destino lo permite, la marea oscura será repelida y Rinascita florecerá nuevamente. Y cuando ese día llegue, hónrenme con alegres himnos y no lúgubres lamentos. Así lo querría el Centinela. (Sonríe amablemente)<br><br><span class=\"font-bold\">Brand</span> Como desee, señorita. Si hacia el este se dirige, el sacerdote Fenrico la esperará con parte de nuestras fuerzas para asistirla.<br><br><span class=\"font-bold\">Fleurdelys</span> Observen, el amanecer nos baña nuevamente. No importa cuanto dure la noche, el día siempre la seguirá. Si bien lágrimas marcarán nuestro camino, lo seguiremos cantando himnos de coraje. Tales son el arma y el escudo más poderosos de Rinascita y su gente; ¡nuestra inquebrantable voluntad y fe y nuestra esperanza insaciable! (Se retira)<br><br><span class=\"font-bold\">Brand</span> ¡Bendecida sea su espada, calmante de tormentas y partidora de olas! (Se retira)<br><br><span class=\"italic\">Continuará</span><br><br>Nota del autor:<br>Esta humilde obra se encuentra incompleta, en necesidad de refinamiento. Según los registros históricos, la marea oscura fue retrocedida poco después del comienzo de la odisea de la Sacra Doncella. Pero a pesar de su hazaña, nuestra heroína… nunca regresó, ascendiendo hacia el abrazo divino. Se rumorea que usó el último de su poder para retener a la marea oscura, convirtiéndose en mártir.<br>Estos fragmentos de historia inspiran nuestra curiosidad: ¿Quién, realmente, era el Virtuoso? ¿Acaso era la Sacra Doncella, como sugería la profecía? ¿Qué sucedió al final de su odisea? ¿Acaso existen los legendarios Altos cielos? ¿Y quién habrá sido responsable por infligir al Centinela una herida que ni sí mismo pudo curar? Estos misterios siguen sin respuestas.<br>Las historias son simples interpretaciones, esta es solo una versión. Acepto todas las críticas y sugerencias históricas. Desde ya les agradezco por ellas.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}