{
  "Id": 850026,
  "Term": "鹤影",
  "Color": "",
  "Placeholder": [],
  "TermTitle": "Phantasmatischer Abdruck",
  "TermDesc": "<span class=\"font-bold font-whitney text-3xl style=\"color:aliceblue;\">Resonanz-Skill: Geniestreich</span></span><br><br>Wenn ein <span style=\"color:#ffd12f;\" class=\"font-bold\">Phantasmatischer Abdruck</span> in der Nähe ist, wird der Resonanz-Skill durch <span style=\"color:#ffd12f;\" class=\"font-bold\">Geniestreich</span> ersetzt. Wenn diese ausgeführt wird, wird Zhezhi:<br>-zur Position des <span style=\"color:#ffd12f;\" class=\"font-bold\">Phantasmatischen Abdrucks</span> teleportieren, ihn entfernen und einen Elfenbeinherold beschwören, um das Ziel anzugreifen, was <span style=\"color:#a2fbfc;\">Glacio-SCH</span> verursacht und als Standardangriffsschaden gilt. Die Ausweichchance wird zurückgesetzt, wenn der <span style=\"color:#ffd12f;\" class=\"font-bold\">Ziel-Phantasmatischer Abdruck</span> in der Luft ist.<br>-Erhalte 1 Stapel von „Malerfreude“, der für 8 Sek. anhält und bis zu 2 Mal stapelbar.<br><size=10></span><br><br><span class=\"font-bold font-whitney text-3xl style=\"color:aliceblue;\">Resonanz-Skill: Gipfel der Schöpfung</span></span><br><br>Wenn ein <span style=\"color:#ffd12f;\" class=\"font-bold\">Phantasmatischer Abdruck</span> in der Nähe ist und es 2 Stapel von „Malerfreude“ gibt, wird <span style=\"color:#ffd12f;\" class=\"font-bold\">Geniestreich</span> durch <span style=\"color:#ffd12f;\" class=\"font-bold\">Gipfel der Schöpfung</span> ersetzt, der auch in der Luft ausgeführt werden kann. Wenn er ausgeführt wird, werden alle Stapel „Malerfreude“ entfernt und Zhezhi wird:<br>-zur Position des <span style=\"color:#ffd12f;\" class=\"font-bold\">Phantasmatischen Abdrucks</span> teleportieren, ihn entfernen und einen Elfenbeinherold beschwören, um das Ziel anzugreifen, was höheren <span style=\"color:#a2fbfc;\">Glacio-SCH</span> verursacht und als Standardangriffsschaden gilt. Erhöht dabei Zhezhis Standardangriffsschadensmultiplikator für 27 Sek. um 18 %. Die Ausweichchance wird zurückgesetzt, wenn der <span style=\"color:#ffd12f;\" class=\"font-bold\">Ziel-Phantasmatischer Abdruck</span> in der Luft ist."
}