{
  "Id": 101008,
  "Name": "Si par une nuit de pluie une famille",
  "Description": "Carlotta",
  "MaleTexture": "https://api-v2.encore.moe/resource/Data/Game/Aki/UI/UIResources/Common/Image/ArchiveRole/T_ArchiveRole_20.png",
  "FemaleTexture": "https://api-v2.encore.moe/resource/Data/Game/Aki/UI/UIResources/Common/Image/ArchiveRole/T_ArchiveRole_20.png",
  "AreaIcon": "",
  "ShowQuestList": [
    121000037
  ],
  "QuestDesc": "La nuit amère s'attarde sur les agités. Une invitation de la famille Montelli vous entraîne dans son passé, où le nouveau et l'ancien, l'équilibre et le changement se heurtent. Dans le lieu le plus libre de Ragunna, la personne qui a envoyé l'invitation attend votre arrivée.",
  "Unlock": [],
  "Chapters": [
    {
      "Title": "Se rendre à la Place de la Liberté pendant le minuit (22h-2h)"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_2"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "« Les cloches de minuit ont déjà sonné, et pourtant la nuit n'est pas encore terminée. Nos cœurs sont incapables de trouver le repos, prisonniers d'une quête d'entente mutuelle que nous aurions déjà dû atteindre. »",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "« J'attends votre arrivée, dans l'endroit le plus libre de Ragunna... » Ce doit être le lieu mentionné par Capollo dans son invitation.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Invitation",
          "PlotLineKey": "« Je tiens à vous remercier personnellement pour tout ce que vous avez fait pour la famille Montelli et à vous recevoir avec tous les honneurs que vous méritez. J'espère que cette entrevue nous permettra de lever tout malentendu potentiel et de renforcer notre alliance. »",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Invitation",
          "PlotLineKey": "« ... Au nom des Montelli, je tiens à accorder les mêmes faveurs à mes alliés qu'aux membres de ma propre famille. »",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Invitation",
          "PlotLineKey": "« J'attends votre arrivée, dans l'endroit le plus libre de Ragunna... Bien à vous, Capollo Montelli. »",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Abby",
          "PlotLineKey": "Une autre invitation, hein... On dirait que c'est leur façon de procéder. Mais ça ne vient pas de Carlotta. C'est qui, ce <color=yellow>Capollo</span> ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 138,
              "PlotLineKey": "C'est l'oncle dont Carlotta nous a parlé.",
              "PlayVoice": false,
              "JumpToId": 7
            },
            {
              "TextId": 139,
              "PlotLineKey": "C'est le propriétaire du pendentif.",
              "PlayVoice": false,
              "JumpToId": 8
            }
          ]
        },
        {
          "Id": 7,
          "Speaker": "Abby",
          "PlotLineKey": "Oh, je me souviens... C'est le grand chef de cette chambre forte, c'est ça ? Cela ne nous coûte rien d'aller rendre visite à la famille de Carlotta. Après tout, ils nous doivent une fière chandelle !",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 10
        },
        {
          "Id": 8,
          "Speaker": "Abby",
          "PlotLineKey": "Ah, je me souviens maintenant. C'est pas lui qui s'était fait kidnapper par l'Ordre ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Abby",
          "PlotLineKey": "Il te doit beaucoup alors. Quand ce maudit prêtre a essayé de se servir de lui, ça aurait pu mal tourner si Carlotta et toi n'aviez pas trouvé une solution rapidement.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 10
        },
        {
          "Id": 10,
          "Speaker": "Abby",
          "PlotLineKey": "Il doit avoir prévu quelque chose de sympa. Peut-être un tas d'argent ? Ou un énorme festin ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Abby",
          "PlotLineKey": "Argh... hic ! Je me sens pas très bien, j'ai la tête qui tourne... Je ne vais peut-être pas pouvoir être là quand tu auras besoin de moi !",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 140,
              "PlotLineKey": "Repose-toi, je vais m'en sortir par moi-même.",
              "PlayVoice": false,
              "JumpToId": 12
            },
            {
              "TextId": 141,
              "PlotLineKey": "Je mangerai ta part.",
              "PlayVoice": false,
              "JumpToId": 13
            }
          ]
        },
        {
          "Id": 12,
          "Speaker": "Abby",
          "PlotLineKey": "OK, je te fais confiance... Et si t'as un problème, n'hésite pas à sortir les poings !",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 14
        },
        {
          "Id": 13,
          "Speaker": "Abby",
          "PlotLineKey": "Hé, pas la peine d'en rajouter !",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 14
        },
        {
          "Id": 14,
          "Speaker": "Abby",
          "PlotLineKey": "Enfin, bon, je te laisse y aller alors. Mais si jamais tu as besoin de moi, tu n'as qu'à crier très fort pour que j'accoure, d'accord ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Hm, ce Capollo Montelli n'est pas n'importe qui... Il a réussi à me transmettre cette invitation en trouvant où j'étais.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 20,
          "Speaker": "Narrator",
          "PlotLineKey": "À minuit, vous arrivez à la Place de la Liberté, répondant à une invitation de l'oncle de Carlotta, Capollo.<br>Bien que l'invitation semble authentique, vous restez méfiant à ses véritables intentions. Vous et Abby soupçonnez qu'il a des arrière-pensées au-delà de la simple gratitude.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_3"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "???",
          "PlotLineKey": "Toutes mes excuses pour ne pas avoir organisé cette petite entrevue plus tôt...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "???",
          "PlotLineKey": "C'est un honneur de vous rencontrer, {PlayerName}, {Male=invité;Female=invitée} du Littoral noir, {Male=lauréat;Female=lauréate} du Carnaval, {Male=sauveur et ami;Female=salvatrice et amie} des Montelli...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Capollo",
          "PlotLineKey": "Je me présente, Capollo Montelli, l'oncle de Carlotta, le fils de <color=yellow>Padrino</span>, et le <color=yellow>prochain chef de notre famille</span>.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "(Vu la réputation de Capollo, est-ce vraiment seulement pour me remercier qu'il a voulu me rencontrer à une heure pareille ?)",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 183,
              "PlotLineKey": "Que me vaut l'invitation d'une personne aussi haut placée que vous ?",
              "PlayVoice": false,
              "JumpToId": 6
            },
            {
              "TextId": 184,
              "PlotLineKey": "J'espère que cette invitation n'est effectivement qu'une simple formalité.",
              "PlayVoice": false,
              "JumpToId": 5
            }
          ]
        },
        {
          "Id": 5,
          "Speaker": "Capollo",
          "PlotLineKey": "Bien sûr. Rien de plus que ce que j'ai dit dans mon invitation. Vous pouvez me faire confiance.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 6
        },
        {
          "Id": 6,
          "Speaker": "Capollo",
          "PlotLineKey": "Sans vous, nous n'aurions jamais mis la main sur les traîtres, et je n'aurais pas retrouvé la liberté.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Capollo",
          "PlotLineKey": "Carlotta vous a déjà fait part de la gratitude de notre famille, mais je tenais à vous remercier en personne.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Capollo",
          "PlotLineKey": "Malheureusement, les traîtres n'avaient que peu d'informations à nous révéler, et la personne qui tirait les ficelles court toujours. C'est frustrant, vous ne trouvez pas ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 185,
              "PlotLineKey": "Ne vous en faites pas, Carlotta s'en occupe.",
              "PlayVoice": false,
              "JumpToId": 9
            },
            {
              "TextId": 186,
              "PlotLineKey": "J'ai entendu dire qu'il s'agissait d'un membre haut placé de votre famille.",
              "PlayVoice": false,
              "JumpToId": 10
            },
            {
              "TextId": 187,
              "PlotLineKey": "Pardon, mais vos histoires de famille ne m'intéressent pas.",
              "PlayVoice": false,
              "JumpToId": 11
            }
          ]
        },
        {
          "Id": 9,
          "Speaker": "Capollo",
          "PlotLineKey": "Dans ce cas, je vais attendre ses conclusions.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 12
        },
        {
          "Id": 10,
          "Speaker": "Capollo",
          "PlotLineKey": "Hmm... C'est sûr que cette information réduit les possibilités.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 12
        },
        {
          "Id": 11,
          "Speaker": "Capollo",
          "PlotLineKey": "Impliquez-vous autant que vous le souhaiterez, {PlayerName}. Cela ne changera pas mon avis sur vous.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 12
        },
        {
          "Id": 12,
          "Speaker": "Capollo",
          "PlotLineKey": "La situation des Montelli n'est pas aussi idyllique qu'il y paraît. Entre l'Ordre, les Fisalia et les Fractsidus... Toutes nos tentatives de briser le statu quo nous mettent en danger.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Capollo",
          "PlotLineKey": "Les traîtres que nous avons découverts m'ont servi d'avertissement et de rappel : Pour survivre, il me faut nouer des alliances, y compris à l'extérieur de notre famille.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Capollo",
          "PlotLineKey": "Avec vous par exemple, comme Carlotta l'a fait.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 188,
              "PlotLineKey": "Carlotta ou vous, quelle différence cela fait-il ?",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 189,
              "PlotLineKey": "Je pensais déjà compter votre famille parmi mes alliés.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 15,
          "Speaker": "Capollo",
          "PlotLineKey": "Cela tombe bien que vous évoquiez ce sujet. Laissez-moi vous expliquer clairement la situation.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Capollo",
          "PlotLineKey": "Je tiens beaucoup à Carlotta, et rien ne viendra jamais remettre cela en question.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 17,
          "Speaker": "Capollo",
          "PlotLineKey": "Mais elle appartient à une branche secondaire de la famille. Conformément à la tradition, en tant qu'héritier légitime, c'est à moi qu'il revient de gérer notre relation avec le Littoral noir et non pas à elle.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Capollo",
          "PlotLineKey": "Remettre les choses dans l'ordre et agir dans l'intérêt de la famille selon mes décisions... C'est ce que je voulais dire dans ma lettre quand je parlais de lever tout malentendu potentiel.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Capollo",
          "PlotLineKey": "Le chef du Littoral noir doit avoir une raison derrière la tête pour t'avoir {Male=envoyé;Female=envoyée} ici. Dites-la-moi, et je pourrais vous offrir un soutien bien supérieur à celui de Carlotta.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 190,
              "PlotLineKey": "Je dois encore y réfléchir.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 191,
              "PlotLineKey": "Ce soutien aurait un prix non négligeable, j'imagine.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 20,
          "Speaker": "Capollo",
          "PlotLineKey": "Bien sûr, c'est à vous de voir... Mais en tant qu'héritier de la famille, je ne compte pas laisser mon autorité et ma fierté remises en cause impunément, même par mes alliés.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 21,
          "Speaker": "Capollo",
          "PlotLineKey": "Si vous n'êtes pas de mon côté, je préférerais que vous ne mettiez plus votre nez dans les affaires des Montelli.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Capollo",
          "PlotLineKey": "Faute de quoi... Disons que je préfère vous prévenir, vous ne voulez pas nous compter parmi vos ennemis, peu importe vos capacités au combat.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 23,
          "Speaker": "Capollo",
          "PlotLineKey": "Si vous comptez seulement observer la situation, qu'il en soit ainsi. Mais si vous entrez en jeu, vous devrez vous plier aux règles. À MES règles.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 24,
          "Speaker": "???",
          "PlotLineKey": "Bon résumé. Mais les règles ne sont pas gravées dans le marbre, si ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 25,
          "Speaker": "Carlotta",
          "PlotLineKey": "Comment se fait-il que tu sois ici avec {PlayerName} à cette heure-ci, mon oncle ? Entrer en jeu hein... Tu comptais l'inviter à une petite partie de poker ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 26,
          "Speaker": "Capollo",
          "PlotLineKey": "Tu tombes mal. Nous venons de terminer notre petite discussion.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 27,
          "Speaker": "Carlotta",
          "PlotLineKey": "Quel dommage. Je ne pensais pas que tu essaierais de lui parler en privé, après tout ce que nous avons traversé ensemble.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 28,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mais puisque vous avez terminé, je peux te l'emprunter un moment ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 29,
          "Speaker": "Capollo",
          "PlotLineKey": "Non, Carlotta, reste ici. Nous devons discuter.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 30,
          "Speaker": "Carlotta",
          "PlotLineKey": "On se retrouve au <color=yellow>Point de rendez-vous</span>. Attention aux « taupes ».",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 32,
          "Speaker": "Capollo",
          "PlotLineKey": "Une arme est un outil puissant, mais seulement s'il est entre les mains de personnes qui en sont dignes.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 33,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je comprends, mon oncle. Je sais d'où je tiens mes privilèges, et je ne cherche pas à mettre la main sur une position qui ne m'appartient pas.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 34,
          "Speaker": "Carlotta",
          "PlotLineKey": "Que ce soit le Littoral noir ou le Carnaval... je ne cherche qu'à servir les intérêts des Montelli.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 35,
          "Speaker": "Carlotta",
          "PlotLineKey": "J'obéirai aux ordres qui ont pour objectif de renforcer notre famille, et j'écraserai toute menace qui se présente.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 36,
          "Speaker": "Capollo",
          "PlotLineKey": "... Très bien. Ne reviens pas sur ta parole.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 37,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mon oncle, as-tu entendu ce qui se raconte... au sujet de Benett ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 38,
          "Speaker": "Capollo",
          "PlotLineKey": "Ce vaurien qui vole dans la chambre forte de sa propre famille ? Qu'est-ce que tu cherches à me faire dire ? Que je n'ai pas été à la hauteur de mon rang ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 39,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mais pas du tout. J'ai seulement entendu des gens en parler...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 49,
          "Speaker": "Narrator",
          "PlotLineKey": "L'oncle de Carlotta, Capollo, est le fils du Padrino et le futur chef de la famille Montelli.<br>Tout en exprimant sa gratitude pour votre coopération, il vous met en garde que votre implication profonde pourrait déstabiliser l'équilibre délicat de la famille et perturber les plans futurs. Il propose de prendre la place de Carlotta en tant que représentant de la famille dans votre alliance mais il précise bien que, si vous refusez, vous devriez éviter de vous mêler davantage dans les affaires de Montelli.<br>Alors que la tension monte, Carlotta intervient, vous laissant un message cryptique : « Rencontrons à notre rendez-vous habituel. Evitez les regards. »<br>En vous raccompagnant, elle évoque la récente trahison impliquant Benett, le gestionnaire du coffre de la famille, qui a été pris en train de voler.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Se rendre au Point de rendez-vous"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "(Je suis plus {Male=impliqué;Female=impliquée} dans les affaires de la famille Montelli que je ne l'avais réalisé. Quand j'ai poursuivi les traîtres... Non, quand j'ai décidé d'aider au carnaval, la partie était déjà lancée.)",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Se rendre au Point de rendez-vous"
    },
    {
      "Title": "Se rendre au Point de rendez-vous"
    },
    {
      "Title": "Se rendre au Point de rendez-vous"
    },
    {
      "Title": "Se rendre au Point de rendez-vous"
    },
    {
      "Title": "Se rendre au Point de rendez-vous"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_66"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "(Carlotta m'a averti à propos des yeux... Elle veut probablement que j'évite une attention inutile.)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "(Je ne sais pas exactement pourquoi, mais c'est toujours mieux de ne pas se faire remarquer.)",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_6"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Carlotta n'est pas encore là. Il ne me reste plus qu'à attendre.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 21,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 1194,
              "PlotLineKey": "(La « taupe » est partie.)",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 22,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 1197,
              "PlotLineKey": "(Est-il l'un d'entre eux ?)",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 1198,
              "PlotLineKey": "(Sa tenue et son allure n'ont rien d'ordinaire...)",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 2,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "Bonjour, est-ce que vous auriez du feu par hasard ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 217,
              "PlotLineKey": "Non, je n'ai pas de briquet sur moi.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 3,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "Ah, un cigare impossible à allumer... Ma petite-fille dit toujours que la pluie est un mauvais présage à Ragunna. J'imagine qu'elle a raison.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 218,
              "PlotLineKey": "(Est-il vraiment là par hasard ?)",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 219,
              "PlotLineKey": "(Je devrais essayer de découvrir pourquoi il est ici.)",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 4,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Vous semblez absorbé par cette toile. Qu'est-ce qu'elle a de spécial ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "Oh, elle vous intéresse aussi ? Ou êtes-vous seulement ici en attendant que la pluie s'arrête ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 220,
              "PlotLineKey": "Je vous ai vu observer ce tableau par hasard.",
              "PlayVoice": false,
              "JumpToId": 6
            },
            {
              "TextId": 221,
              "PlotLineKey": "Oui, on peut dire que je suis en train d'attendre.",
              "PlayVoice": false,
              "JumpToId": 7
            }
          ]
        },
        {
          "Id": 6,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "Haha, disons que c'est mon instinct d'investisseur. Je suis irrémédiablement attiré par les œuvres de valeur unique.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 222,
              "PlotLineKey": "(Alors c'est un investisseur d'art...)",
              "PlayVoice": false,
              "JumpToId": 8
            }
          ]
        },
        {
          "Id": 7,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "On dirait bien que vous allez devoir supporter ma compagnie pendant un petit moment, dans ce cas.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 223,
              "PlotLineKey": "(Alors il attend que la pluie cesse...)",
              "PlayVoice": false,
              "JumpToId": 8
            }
          ]
        },
        {
          "Id": 8,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "La famille Montelli tire une grande fierté de ses goûts éclectiques en matière d'art. Des œuvres de n'importe quel artiste et de n'importe quel style peuvent trouver une place dans leur quartier.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "L'art n'a aucune limite. Ni le temps, ni le lieu, ni même l'esprit. Nous voici ici tous les deux, rassemblés par la pluie et attirés par le même tableau.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "On dit que l'art nous permet d'entrevoir des morceaux de notre âme.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "Que diriez-vous de partager nos impressions en attendant ? Que pensez-vous de cette œuvre ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Vous vous approchez pour examiner l'œuvre de collage.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Speaker_83",
          "PlotLineKey": "De petites formes irrégulières sont nichées dans des cercles plus grands. Les bords de chaque forme s'entremêlent de façon harmonieuse.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Mais cet équilibre semble précaire, comme si deux forces contraires s'apprêtaient à entrer en collision.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 224,
              "PlotLineKey": "Le grand cercle semble se compléter en absorbant les plus petits éléments.",
              "PlayVoice": false,
              "JumpToId": 15
            },
            {
              "TextId": 225,
              "PlotLineKey": "C'est trop abstrait pour moi.",
              "PlayVoice": false,
              "JumpToId": 16
            },
            {
              "TextId": 226,
              "PlotLineKey": "On dirait que l'artiste est en quête de changement.",
              "PlayVoice": false,
              "JumpToId": 17
            }
          ]
        },
        {
          "Id": 15,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "Hum... Vous avez un meilleur sens de l'observation que ce que j'aurais cru. Vous ne vous arrêtez pas à la surface des choses.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 18
        },
        {
          "Id": 16,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "Hahaha, c'est l'essence même du symbolisme de cacher des messages derrière des couleurs et des formes... Parfois, la simplicité est encore plus efficace.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 18
        },
        {
          "Id": 17,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "En effet. Le véritable art, ce n'est pas ce qui est peint, mais ce qui est laissé à l'interprétation.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 18
        },
        {
          "Id": 18,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "Je pense la même chose, mais je dois bien avouer que les petits éléments qui renoncent à leur individualité pour atteindre l'équilibre me font un peu de peine.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "Peut-être que l'artiste a privilégié cette forme parce qu'elle est unique.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 20,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "Il n'est plus temps de s'accrocher désespérément à l'équilibre établi, mais de céder à l'appel de l'inconnu et de rechercher le changement pour tracer notre propre voie... comme elle l'a fait.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 227,
              "PlotLineKey": "Rechercher le changement ? Vous parlez toujours de ce tableau ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Type": "Outline",
          "Id": 35,
          "Speaker": "Narrator",
          "PlotLineKey": "{Male=Arrivé;Female=Arrivée} au rendez-vous avant Carlotta, vous remarquez que les membres de la famille Montelli, vêtus de l'habit familial, partent discrètement un par un. Enfin, un vieil homme y est resté en appréciant une peinture.<br>Lorsque vous vous approchez, il se présente comme un investisseur amateur d'art, attendant simplement que la pluie cesse.<br>Il explique qu'il ne faut pas s'accrocher à l'équilibre existant, mais embrasser l'inconnu et chercher le changement... Vous sentez qu'il y a un sens plus profond derrière ses réflexions sur la peinture.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_7"
    },
    {
      "Dialogues": [
        {
          "Id": 39,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Alors que la pluie cesse enfin, le vieil homme qui admirait le tableau part tranquillement, vous laissant seul pour contempler la signification plus profonde de la peinture.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "« La gloire de la décomposition », la dernière œuvre de l'impressionniste Pasoli... Je ne savais pas que tu aimais l'art.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 261,
              "PlotLineKey": "Je discutais avec un vieux monsieur.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 3,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 262,
              "PlotLineKey": "Il est parti dès qu'il s'est arrêté de pleuvoir.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "J'ai évité tous les « taupes » que j'ai croisées, j'ai eu peur de t'avoir fait attendre trop longtemps, mais on dirait que tu as trouvé de quoi t'occuper.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "Et donc ce vieux monsieur s'était simplement réfugié de la pluie, tu dis ? D'accord... C'est vrai que le quartier des Montelli attire régulièrement les amateurs d'art. En tout cas, je suis contente que tu aies réussi à éviter une attention indésirable.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "Lorsqu'il pleut à Ragunna, les surprises sont aussi nombreuses que les flaques d'eau. Un peu de retard n'est qu'une petite éclaboussure.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je t'ai demandé de venir ici avec un avertissement et peu d'explication... Je comprendrais que tu sois un peu {Male=déboussolé;Female=déboussolée}.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 263,
              "PlotLineKey": "C'est vrai que je ne m'y attendais pas.",
              "PlayVoice": false,
              "JumpToId": 15
            },
            {
              "TextId": 264,
              "PlotLineKey": "Ton oncle et toi, vous êtes...",
              "PlayVoice": false,
              "JumpToId": 8
            },
            {
              "TextId": 265,
              "PlotLineKey": "Les Montelli sont du genre à aimer tremper dans les complots, non ?",
              "PlayVoice": false,
              "JumpToId": 15
            }
          ]
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "Le chemin des Montelli est peut-être tapi de roses, mais elles ont souvent des épines. Et en tant qu'héritier présomptif, mon oncle a de nombreux fardeaux à porter.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il s'est peut-être inquiété en me voyant collaborer avec toi durant le Carnaval, sous les ordres de Grand-père, ce qui l'a poussé à réagir de manière précipitée.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 266,
              "PlotLineKey": "Et qu'est-ce que tu en penses ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 11,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 267,
              "PlotLineKey": "Est-ce que tu vas revoir tes plans ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 12,
          "Speaker": "Carlotta",
          "PlotLineKey": "Cette pensée ne m'avait même jamais traversé l'esprit, mon avis importe peu, au fond.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Carlotta",
          "PlotLineKey": "Nos plans actuels semblent bien fonctionner. Je vais continuer à suivre les directives de Grand-père, comme à mon habitude.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Carlotta",
          "PlotLineKey": "Qui plus est, j'ai maintenant des responsabilités encore plus cruciales.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 15
        },
        {
          "Id": 15,
          "Speaker": "Carlotta",
          "PlotLineKey": "Le serpent dans nos rangs s'est enfin montré.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Carlotta",
          "PlotLineKey": "Récemment, plusieurs de nos collaborateurs ont affirmé avoir trouvé un meilleur fournisseur et ont mis fin à nos arrangements.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 17,
          "Speaker": "Carlotta",
          "PlotLineKey": "Dans le même temps, nous avons découvert que Benett, le garde de notre chambre forte, avait détourné des fonds de la chambre forte pour ses propres intérêts. On raconte qu'il s'est fait tuer par des Tacets Discords à l'extérieur de la ville alors qu'il tentait de prendre la fuite.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 268,
              "PlotLineKey": "Alors Benett aussi a trahi votre famille ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 18,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je n'en suis pas si sûre... J'ai travaillé avec Benett par le passé. Il avait des principes, il était prêt à prendre des risques, mais pas inconscient. Il n'était pas du genre à nous trahir si facilement. Et puis...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Carlotta",
          "PlotLineKey": "La nuit où il est mort, il a envoyé une image sur mon appareil... un extrait d'une anthologie, taché de sang. Trois phrases étaient mises en évidence : « Tes yeux me guident dans la tempête », « Lorsque quarante hivers assiègent ta beauté » et « La planète tourne vers la droite deux fois et demie. »",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 269,
              "PlotLineKey": "Voilà qui est plutôt énigmatique.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 270,
              "PlotLineKey": "D'accord, mais... ça n'a aucun sens.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 20,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il essayait clairement de me faire passer un message, même si je n'ai pas encore réussi à le déchiffrer.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 21,
          "Speaker": "Carlotta",
          "PlotLineKey": "Toutes les preuves indiquent que Benett est la clé pour découvrir qui est le serpent qui a infiltré notre nid.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Carlotta",
          "PlotLineKey": "La famille Montelli est le symbole de la libération de Ragunna. Nous luttons pour que tout le monde obtienne liberté et égalité. Notre chambre forte est la pierre angulaire de notre famille, et cette corruption met également en péril toute la cité. Elle pourrait à nouveau devenir la proie des monopoles et sombrer dans l'isolement.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 23,
          "Speaker": "Carlotta",
          "PlotLineKey": "Même si je répugne à suspecter des membres de ma famille, je ne peux en exclure aucun de la liste.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 24,
          "Speaker": "Carlotta",
          "PlotLineKey": "En revanche, je n'ai pas la même impression à ton sujet. Tu ne fais pas partie de cette histoire, mais tu nous as aidés à capturer ces premiers traîtres... J'ai le sentiment de pouvoir te faire confiance.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 271,
              "PlotLineKey": "Si je comprends bien, tu me demandes de l'aide.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 272,
              "PlotLineKey": "J'imagine que c'est le moment où je dois me porter volontaire.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 25,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mon oncle a montré une attitude claire. Il te faudrait entrer en jeu. Et pour faire partie des affaires de notre famille, il faut avoir une bonne réputation et un objectif.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 26,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je vais donc t'offrir une nouvelle identité que tu pourras utiliser au cours de notre enquête. L'Œil de chat, membre à l'essai sous ma responsabilité.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 273,
              "PlotLineKey": "Mais je ne suis pas un membre de la famille.",
              "PlayVoice": false,
              "JumpToId": 27
            },
            {
              "TextId": 274,
              "PlotLineKey": "Ce serait... un mensonge.",
              "PlayVoice": false,
              "JumpToId": 28
            }
          ]
        },
        {
          "Id": 27,
          "Speaker": "Carlotta",
          "PlotLineKey": "Si tu souhaites nous rejoindre, tu devrais passer une évaluation et jurer loyauté aux Montelli.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 29
        },
        {
          "Id": 28,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ne t'en fais pas, nous ne ferons de mal à personne. Nous adaptons seulement un peu les règles.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 29
        },
        {
          "Id": 29,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 275,
              "PlotLineKey": "Pourquoi l'Œil de chat ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 30,
          "Speaker": "Carlotta",
          "PlotLineKey": "En ce qui concerne les affaires de notre famille, nous utilisons généralement des noms de code. Ils sont liés à un jeton unique. Par exemple, dans mon cas, c'est Opale.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 31,
          "Speaker": "Carlotta",
          "PlotLineKey": "Opale a recommandé Œil de chat, ça sonne plutôt bien, tu ne trouves pas ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 32,
          "Speaker": "Carlotta",
          "PlotLineKey": "Et puis, tu as vu tes yeux ? Ils brillent autant que les gemmes qu'on appelle œil de chat.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 33,
          "Speaker": "Carlotta",
          "PlotLineKey": "Maintenant, dis-moi, Œil de chat, te tiendras-tu à mes côtés pour débusquer le traître qui se cache au sein de ma famille et mettre un terme à cette menace ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 276,
              "PlotLineKey": "Eh bien, c'est toi qui as décidé de me recommander après tout.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 277,
              "PlotLineKey": "Nous devons mettre un terme à cette menace et ramener la paix à Ragunna.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 278,
              "PlotLineKey": "Je souhaite découvrir qui est ce serpent qui se terre dans l'ombre.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 34,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Je comprends que les Montelli ont de nombreuses coutumes. Mais entre {Male=amis;Female=amies}, ne pourrions-nous pas être un peu plus... {Male=détendus;Female=détendues} ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 35,
          "Speaker": "Carlotta",
          "PlotLineKey": "Qu'est-ce qui te fait penser que nous ne le sommes pas ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 279,
              "PlotLineKey": "Tu as toujours un coup d'avance. Que dirais-tu qu'on profite un peu de l'instant présent ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 36,
          "Speaker": "Carlotta",
          "PlotLineKey": "Hmm, tu voudrais apprendre à mieux me connaître, sans les apparences que je me donne, c'est ça ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 37,
          "Speaker": "Carlotta",
          "PlotLineKey": "Hmm, tu pourrais réussir à me convaincre.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 38,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mes agents viennent de m'envoyer l'adresse de Benett. Son corps a déjà été emporté, mais ses affaires y sont toujours.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 280,
              "PlotLineKey": "Allons jeter un œil chez lui.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Type": "Outline",
          "Id": 55,
          "Speaker": "Narrator",
          "PlotLineKey": "Quand la pluie s'arrête, le vieil homme quitte tranquillement la scène. Libérée des regards vigilants, Carlotta réussit à vous rencontrer.<br>Elle s'excuse pour l'imprudence de Capollo et avoue qu'elle ne souhaite pas devenir la cheffe de famille. Sa véritable préoccupation concerne les traîtres au sein de la famille. Elle révèle que Benett, le fidèle gestionnaire du coffre, a été pris en flagrant délit de détournement de fonds et tué par les Tds à l'extérieur de la ville. Cependant, la nuit de sa mort, Carlotta a reçu un message cryptique de sa part.<br>Une fois de plus, Carlotta vous demande votre aide pour découvrir la vérité car vous êtes {Male=un étranger;Female=une étrangère} qui l'a déjà aidée à capturer les traîtres. Pour éviter d'alarmer vos cibles, elle vous propose une nouvelle identité : Œil de chat, un membre provisoire sous son patronage.<br>Convaincu que la mort de Benett détient la clé pour dévoiler la vérité, vous décidez de chercher des indices dans sa résidence.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Se rendre à la résidence de Benett au quartier des Montelli."
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_9"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "On dirait que nous avons été {Male=devancés;Female=devancées}. Ces deux-là sont les agents de mon oncle... Sauge et Châtaigne.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 288,
              "PlotLineKey": "Leurs noms de code ?",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 289,
              "PlotLineKey": "Ça ne ressemble pas à de vrais noms.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Oui, nous utilisons nos noms de code même entre nous... C'est pratique dans une foule.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je te donnerai les noms de code des membres que nous rencontrons, ainsi que tout autre détail dont tu pourrais avoir besoin.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "On dirait bien qu'ils cherchent quelque chose eux aussi.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il est normal que mon oncle veuille récupérer ces objets disparus... mais ma présence pourrait être mal perçue.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 290,
              "PlotLineKey": "Je vais aller leur parler pour voir ce qu'ils savent.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 291,
              "PlotLineKey": "Tu pourrais essayer de les contourner pour enquêter plus loin.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "Tu veux les interroger ? Si je me souviens bien, ce sont des vétérans, qui sont au service de mon oncle depuis des années. Ils fréquentent régulièrement le restaurant de Margherita.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ils parlent business avec des commerçants, ou ils parlent de vin avec des amateurs d'alcool... Parle-leur de ce qui les intéresse, et ils seront très loquaces... Quant au reste...",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 292,
              "PlotLineKey": "Je vais improviser.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Type": "Outline",
          "Id": 13,
          "Speaker": "Narrator",
          "PlotLineKey": "Après une discussion, vous et Carlotta décidez de vous séparer : elle s'infiltre par l'arrière, tandis que vous les confrontez pour obtenir des informations.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Parler à Châtaigne et à Sauge"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 314,
              "PlotLineKey": "Châtaigne, Sauge...",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 2,
          "Speaker": "Châtaigne",
          "PlotLineKey": "Hé, je crois que c'est à toi qu'on veut parler.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Sauge",
          "PlotLineKey": "Non, {Male=il;Female=elle} nous a interpellés tous les deux. Mais c'est la première fois que je {Male=le;Female=la} vois.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Châtaigne",
          "PlotLineKey": "Pareil. Est-ce qu'on lui redemande pour être sûr ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 315,
              "PlotLineKey": "Châtaigne, Sauge...",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 5,
          "Speaker": "Sauge",
          "PlotLineKey": "Bien, tu connais nos noms. Tu dois faire partie de la famille. T'es qui ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 316,
              "PlotLineKey": "Œil de chat, je viens d'intégrer la famille.",
              "PlayVoice": false,
              "JumpToId": 6
            },
            {
              "TextId": 317,
              "PlotLineKey": "Je fais partie des Montelli.",
              "PlayVoice": false,
              "JumpToId": 7
            }
          ]
        },
        {
          "Id": 6,
          "Speaker": "Sauge",
          "PlotLineKey": "Œil de chat ? Ça ne me dit rien... Tu es probablement une recrue arrivée après le Carnaval.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 9
        },
        {
          "Id": 7,
          "Speaker": "Sauge",
          "PlotLineKey": "Certes, comme nous tous ici. Souviens-toi, quand on te pose la question, tu dois toujours donner ton nom de code.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 318,
              "PlotLineKey": "Oh, moi c'est Œil de chat.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 8,
          "Speaker": "Châtaigne",
          "PlotLineKey": "Tu viens de débarquer, hein ? T'en es encore à apprendre à communiquer correctement. Pas étonnant qu'on ne se souvienne pas de toi.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 9
        },
        {
          "Id": 9,
          "Speaker": "Châtaigne",
          "PlotLineKey": "Qu'est-ce que tu voulais ? On avait bientôt fini ici, on s'apprêtait à aller faire une pause chez Margherita. On a encore pas mal de choses à faire aujourd'hui.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 319,
              "PlotLineKey": "(Lancer une discussion sur vos débuts chez les Montelli.)",
              "PlayVoice": false,
              "JumpToId": 10
            },
            {
              "TextId": 320,
              "PlotLineKey": "(Lancer une discussion sur le Margherita.)",
              "PlayVoice": false,
              "JumpToId": 14
            }
          ]
        },
        {
          "Id": 10,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Dites, j'ai entendu parler de vos compétences. J'imagine que vous êtes sur une mission importante, pas vrai ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Depuis que je suis {Male=arrivé;Female=arrivée}, je n'ai rien fait de vraiment palpitant. Est-ce que je peux venir avec vous ? Je pourrais sûrement apprendre une chose ou deux au passage.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Sauge",
          "PlotLineKey": "Haha, malheureusement, on vient de finir. Tu ne peux donc rien faire pour nous.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Sauge",
          "PlotLineKey": "Mais je peux te dire une chose. Quelqu'un a essayé de voler la chambre forte récemment.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 18
        },
        {
          "Id": 14,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Oh, le restaurant de Margherita ! J'adore cet endroit, moi aussi. Et leur pizza... elle est vraiment à tomber par terre, c'est la meilleure du coin.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Châtaigne",
          "PlotLineKey": "En effet ! C'est une très bonne adresse quand on est sur le terrain. Le lieu parfait pour décompresser.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Au fait, la dernière fois que j'y suis {Male=allé;Female=allée}, j'ai entendu dire que quelqu'un avait volé dans la chambre forte. C'est vrai ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 17,
          "Speaker": "Châtaigne",
          "PlotLineKey": "On ne peut rien te cacher. Tu vois cette maison ? C'est celle du voleur. On est venus à la recherche d'indices.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 18
        },
        {
          "Id": 18,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 321,
              "PlotLineKey": "Vous avez récupéré ce qu'il avait dérobé ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 19,
          "Speaker": "Sauge",
          "PlotLineKey": "Non, pas encore. On n'a rien trouvé.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 20,
          "Speaker": "Châtaigne",
          "PlotLineKey": "Pour être tout à fait franc, je pense qu'on ne remettra jamais la main dessus. Ce vaurien avait probablement déjà tout vendu, et on manque de bras pour les recherches. C'est comme essayer de trouver une aiguille dans une botte de foin.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 322,
              "PlotLineKey": "Et votre chef n'est pas inquiet ?",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 323,
              "PlotLineKey": "Votre chef semble plutôt serein... Est-ce qu'il a un plan B ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 21,
          "Speaker": "Châtaigne",
          "PlotLineKey": "Notre chef est le fils de Padrino. Il a ses propres méthodes, et on n'est pas au courant de tout.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Châtaigne",
          "PlotLineKey": "On est là pour obéir aux ordres, pas pour poser des questions. On fait ce qu'on nous dit, c'est tout.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 23,
          "Speaker": "Sauge",
          "PlotLineKey": "Exactement. Si tu remarques quoi que ce soit d'inhabituel, ouvre l'œil. Ce sera peut-être l'occasion de te démarquer. Je suis sûr que tu parviendras à faire ton trou ici d'ici quelque temps.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 324,
              "PlotLineKey": "(Ça devrait suffire.)",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 325,
              "PlotLineKey": "(Je devrais aller retrouver Carlotta.)",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Type": "Outline",
          "Id": 34,
          "Speaker": "Narrator",
          "PlotLineKey": "Vous réussissez à obtenir des informations de Châtaigne et Sauge, qui n'ont rien trouvé dans la résidence de Benett. Ils ont peu d'espoir de retrouver les objets volés car Capollo accorde peu de ressources pour l'enquête et ils pensent que Benett a déjà vendu les objets depuis un certain temps.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_11"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Vous retrouvez Carlotta après sa petite enquête et vous lui partagez les informations que vous avez récoltées.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Alors ils n'ont rien trouvé, mais ils disent que mon oncle n'est pas plus inquiet que ça ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est grotesque. Tout ce qui s'est passé récemment a un lien avec la chambre forte. Si mon oncle veut s'assurer de maintenir sa réputation, il devrait vouloir retrouver ces objets et mettre un terme à cette histoire au plus vite.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 341,
              "PlotLineKey": "Peut-être qu'il cache quelque chose.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 342,
              "PlotLineKey": "Peut-être que c'est lui qui est derrière tout ça.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 343,
              "PlotLineKey": "Quelque chose ne colle pas.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ce qui est intéressant, c'est que la dernière fois que Benett a été vu, c'était près de <color=yellow>la place de la Liberté</span>, là où tu as rencontré mon oncle.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "Hier soir, je fouillais la zone quand je suis tombée sur vous deux.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 344,
              "PlotLineKey": "Ça explique pourquoi t'étais dans le coin...",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mais quand je lui en ai parlé, il ne semblait pas au courant des détails.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "Quant à la maison de Benett, il n'y avait rien d'intéressant, comme te l'ont dit les deux agents.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je n'ai trouvé aucun butin, ni même une trace qui pourrait laisser penser que quelque chose a été entreposé ou déplacé là-bas... Sa maison est typique d'un jeune employé de la chambre forte.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta",
          "PlotLineKey": "J'ai aussi enquêté sur sa personnalité à la suite de notre collaboration ensemble. Il avait de l'ambition, mais il ne cherchait pas à s'enrichir sans réfléchir. Je l'ai vu refuser des pots-de-vin d'un de nos partenaires au cours de notre opération.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Carlotta",
          "PlotLineKey": "Les Montelli savent se montrer généreux, que ce soit en termes d'argent ou d'opportunités, et sont prêts à accueillir tous les jeunes gens qui veulent faire leurs preuves à Ragunna. La simple idée de faire du profit n'aurait pas suffi à le faire trahir notre famille.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 345,
              "PlotLineKey": "La famille protège ses membres.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 346,
              "PlotLineKey": "Ce sont ses membres qui font du succès de cette famille.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 11,
          "Speaker": "Carlotta",
          "PlotLineKey": "Pour l'instant, il nous faut rassembler des preuves. Peut-être qu'il faut qu'on essaie d'analyser cette situation sous un autre angle...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Carlotta",
          "PlotLineKey": "Chuuut, ne bouge pas... Tu vois cet homme là-bas ? Celui qui a un air de colombe grise ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Vous vous figez et vous regardez dans la même direction que Carlotta. À quelques pas de vous se trouve un homme un peu caché, qui n'arrête pas de vous jeter des petits coups d'œil. Il semble vous observer, Carlotta et vous.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Il remarque que vous l'avez repéré et prend la poudre d'escampette.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Carlotta",
          "PlotLineKey": "Poursuivons-le.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 22,
          "Speaker": "Narrator",
          "PlotLineKey": "En partageant ces informations avec Carlotta, vous remarquez des choses suspectes : quand Carlotta a évoqué la trahison de Benett, Capollo est resté calme, mais la série de problèmes familiaux récents semblent tous liés au coffre qu'il gère directement. S'il est désireux de sécuriser sa position de futur chef de famille, il aurait dû faire plus d'efforts pour résoudre ces incidents. De plus, Benett n'était pas un homme qui se laisserait facilement corrompre par l'avarice...<br>En discutant de ces indices, vous remarquez un vieil homme qui vous observe de loin. Réalisant qu'il a été repéré, il s'enfuit immédiatement, et vous le poursuivez.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Suivre le vieux homme"
    },
    {
      "Title": "Suivre le vieux homme"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_13"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Vous n'avez nulle part où aller. Vous allez devoir parler maintenant.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "???",
          "PlotLineKey": "Haa... Maudites articulations.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "???",
          "PlotLineKey": "Mais je n'ai rien fait de mal, si ? Vous poursuivez toutes les personnes que vous croisez ? Je n'aurais jamais cru que les Montelli se montreraient aussi agressifs.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 378,
              "PlotLineKey": "Nous ne vous aurions pas poursuivi si vous n'aviez pas pris la fuite.",
              "PlayVoice": false,
              "JumpToId": 4
            },
            {
              "TextId": 379,
              "PlotLineKey": "Un seul coup d'œil vous permet de savoir que nous sommes des Montelli ?",
              "PlayVoice": false,
              "JumpToId": 5
            }
          ]
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il n'avait pas d'autre choix que de prendre la fuite et de rompre tous ses liens avec les Montelli pour échapper à son passé.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 6
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "Nul ne connaît aussi bien les affaires de notre famille que ses membres, même si lui... l'a déjà quittée.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 6
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "Pas vrai, Vieux Duncan ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Duncan",
          "PlotLineKey": "Ha, hahaha... Je dois admettre que tu as une très bonne mémoire... presque trop bonne, à vrai dire.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Duncan",
          "PlotLineKey": "Je suis vraiment impressionné qu'une jeune femme de ton rang se souvienne de quelqu'un comme moi.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je n'oublierai jamais cette <color=yellow>nuit d'orage</span>, ni les membres qui étaient présents.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Duncan",
          "PlotLineKey": "J'aurais préféré être oublié. Pour moi, les Montelli sont une histoire révolue.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Duncan",
          "PlotLineKey": "J'ai connu de bons moments, mais ils ne compensent pas ce que j'ai perdu... Je suis las.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 380,
              "PlotLineKey": "Dans ce cas, que faisiez-vous ici ?",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 381,
              "PlotLineKey": "Vos actes ne semblent pas correspondre à vos paroles.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 12,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Pourquoi revenir si vous avez décidé de tirer un trait sur votre passé ? À moins que vous ne puissiez pas ignorer ce qui se trame.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Carlotta",
          "PlotLineKey": "Vous étiez devant chez Benett, et vos habits sont encore trempés à cause de la pluie... Vous n'étiez pas là par hasard, vous observiez la situation. Qu'est-ce que vous cherchiez ? Ou plutôt... Qu'espériez-vous obtenir ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Duncan",
          "PlotLineKey": "Je ne sais pas.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Duncan",
          "PlotLineKey": "Peut-être que je voulais pleurer le dernier ami que j'avais encore dans cette famille ? Peut-être que je lui en voulais d'avoir été aussi imprudent pour s'enrichir ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Duncan",
          "PlotLineKey": "Ou peut-être que je voulais découvrir comment cet imbécile en était arrivé là, récupérer les objets disparus et régler ses dettes pour qu'il puisse enfin reposer en paix ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 17,
          "Speaker": "Duncan",
          "PlotLineKey": "J'ai tenté de le convaincre de partir en même temps que moi, mais il a refusé. Lorsqu'on entre dans la partie à Ragunna, lorsqu'on fait partie de la famille Montelli, on n'a que deux options.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Duncan",
          "PlotLineKey": "Soit on essaie de remporter la mise, soit on repart les mains dans les poches.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Duncan",
          "PlotLineKey": "Chaque membre des Montelli a une chance de voir ses rêves exaucés, mais à quel prix... Il faut mettre en jeu tout ce qu'on a de plus précieux : notre famille, nos partenaires de vie, notre foi, nos principes... et même notre vie.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 20,
          "Speaker": "Duncan",
          "PlotLineKey": "Et maintenant... Son ambition et son appât du gain lui ont tout pris.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 382,
              "PlotLineKey": "Mais vous pouvez quitter la partie quand bon vous semble.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 383,
              "PlotLineKey": "Est-ce pour cela que vous avez quitté la famille ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 21,
          "Speaker": "Carlotta",
          "PlotLineKey": "La plupart des gens préfère accepter le statu-quo plutôt qu'essayer de changer les choses, car le changement demande le courage d'affronter l'inconnu. Tout exploit comporte des risques.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Carlotta",
          "PlotLineKey": "Alors oui, si les Montelli veulent incarner le changement et faire tomber les barrières de la société, le chemin à parcourir s'annonce tortueux.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 23,
          "Speaker": "Carlotta",
          "PlotLineKey": "Appartenir à la famille nous permet d'endurer bien plus qu'un individu seul le pourrait, et d'accomplir ce qui ne pourrait pas l'être sans elle.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 24,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mais au sein de la famille, chaque membre des Montelli a le choix. Votre départ en est la preuve évidente, non ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 25,
          "Speaker": "Carlotta",
          "PlotLineKey": "Si vous souhaitez participer, il reste encore des choses que vous pouvez faire pour Benett. Que ce soit sa Borne ou les objets dérobés... nous n'avons rien retrouvé à part son corps.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 26,
          "Speaker": "Carlotta",
          "PlotLineKey": "Vous qui le connaissiez bien, vous sauriez peut-être où pourraient se trouver ces objets...",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 384,
              "PlotLineKey": "La mort de Benett cache peut-être plus de choses qu'il n'y paraît.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 385,
              "PlotLineKey": "Nous cherchions des indices à son domicile.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 27,
          "Speaker": "Duncan",
          "PlotLineKey": "... Dans ce cas, vous devriez peut-être parler à Rouge velours.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 386,
              "PlotLineKey": "Et c'est qui, ça ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 28,
          "Speaker": "Duncan",
          "PlotLineKey": "La cheffe d'un groupe de citoyens qui cherchent à obtenir la liberté pour Ragunna. Ils étaient très proches de Benett. S'il s'est rendu coupable de vol, ils étaient sûrement dans le coup eux aussi.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 29,
          "Speaker": "Duncan",
          "PlotLineKey": "Ceci dit, vu leurs déboires avec la famille en ce moment, je ne garantis pas que vous réussissiez à les trouver, ou à leur parler.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 30,
          "Speaker": "Carlotta",
          "PlotLineKey": "Peu importe, nous devons essayer.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 31,
          "Speaker": "Carlotta",
          "PlotLineKey": "Allons-y, {PlayerName}. Allons consulter la source d'informations la plus fiable de tout Ragunna.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 41,
          "Speaker": "Narrator",
          "PlotLineKey": "Carlotta identifie l'homme comme étant Duncan, un ancien membre de la famille qui est parti depuis longtemps. Duncan attribue la mort de Benett à une luxure et une ambition insatiables. Il partage que, comme Carlotta, il a vécu une « nuit orageuse » et croit que tous ceux qui héritent du nom de Montelli sont condamnés à tout perdre.<br>Carlotta respecte les opinions de Duncan, mais elle voit aussi à travers son conflit intérieur - bien qu'il souhaite rompre les liens avec la famille Montelli, il est revenu à Ragunna après avoir entendu parler de la mort de Benett.<br>Vous confiez à Duncan vos doutes concernant la mort de Benett et lui demandez de se joindre à votre enquête en tant qu'ami. Duncan hésite, mais il accepte et vous fournit des informations sur le destinataire des objets volés, le « Rouge velours » et sa possible connexion avec Benett.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Se rendre au meilleur endroit « pour obtenir des informations »"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_15"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est ici.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 398,
              "PlotLineKey": "Le meilleur endroit pour obtenir des informations... c'est une taverne ?",
              "PlayVoice": false,
              "JumpToId": 3
            },
            {
              "TextId": 399,
              "PlotLineKey": "Je doute que Rouge velours se cache à la vue de tous.",
              "PlayVoice": false,
              "JumpToId": 2
            }
          ]
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Elle n'est peut-être pas ici, mais je sais comment trouver ses sous-fifres.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 3
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Au marché de Ragunna, le consensus est que la chance sourit rarement à celles et ceux qui n'apprécient pas la boisson.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Chez les commerçants, il existe un <color=yellow>« code secret »</span> en lien avec les cocktails.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "Un mélange d'amande amère et de menthe par exemple est en général un avertissement concernant un danger, parfois très grave. Mais d'autres ont mis au point des codes plus personnels.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 400,
              "PlotLineKey": "Alors leurs commandes servent à passer des messages.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 401,
              "PlotLineKey": "Ils ne sont pas là juste pour prendre un verre, mais pour communiquer.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "Exactement. Cet endroit est en zone neutre dans la ville. Il n'est affilé avec personne, et personne n'en est exclu.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "Vu le conflit qui se joue actuellement entre Rouge velours et les Montelli, il serait difficile de lui mettre la main dessus directement. Mais j'ai entendu dire qu'elle avait des espions ici.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il ne nous reste plus qu'à passer la bonne commande, à observer la foule, et à attendre que leur réaction nous conduise à Rouge velours.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Barman",
          "PlotLineKey": "Qu'est-ce que je vous sers ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Carlotta",
          "PlotLineKey": "Un Ruban de rouge velours, s'il vous plaît.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Barman",
          "PlotLineKey": "Un Ruban de rouge velours... un choix peu commun. Peut-être que vos attentes sont réciproques. Espérons que vous pourrez trouver ce que vous cherchez.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 16,
          "Speaker": "Narrator",
          "PlotLineKey": "Carlotta explique que le « Rouge vélours » et son groupe, qui ont récemment rompu leurs liens avec Montalli, mettant fin à toutes les transactions avec la famille, pourraient être en contact avec Benett.<br>{Male=Envahi;Female=Envahie} par les doutes, vous décidez de contacter le « Rouge vélours ». Suivant le code de Ragunna, vous et Carlotta utilisez les noms d'alcool comme signal pour trouver son contact.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Homme joyeux",
          "PlotLineKey": "Ces désirs intenses me submergent comme des vagues en furie. Ton amour délicat me fait perdre la tête ! Je serais prêt à tout sacrifier pour passer le reste de ma vie dans tes bras...",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 420,
              "PlotLineKey": "Bonjour.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 2,
          "Speaker": "Homme joyeux",
          "PlotLineKey": "Cette boisson ambrée est-elle un poison mortel... ou un breuvage revivifiant ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 421,
              "PlotLineKey": "Excusez-moi... ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 3,
          "Speaker": "Homme joyeux",
          "PlotLineKey": "Non, laissez-moi tranquille ! Je n'ai rien à vous dire !",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Homme joyeux",
          "PlotLineKey": "Le néant... Le néant éternel me consume. Je ne veux plus faire partie de rien... Qui êtes-vous ? Qui suis-je ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Homme joyeux",
          "PlotLineKey": "Les Montelli, les Fisalia, l'Ordre, les citoyens... Qu'est-ce qui nous sépare, à part ces noms ? La réalité est cruelle, et nous n'avons aucun refuge !",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 422,
              "PlotLineKey": "On dirait que l'alcool l'a transformé en barde.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 423,
              "PlotLineKey": "Est-ce qu'il est ivre ou totalement fou... ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 6,
          "Speaker": "Speaker_83",
          "PlotLineKey": "L'espace d'un instant, vous vous sentez observé par quelqu'un, dans la direction du bar. Mais quand vous vous retournez pour vérifier, cette impression disparaît.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "Allons-y. Cet homme n'est clairement pas celui que nous recherchons.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Ah, bonjour. Je vous ai {Male=remarqués;Female=remarquées} à l'instant même où la porte s'est ouverte.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 440,
              "PlotLineKey": "Accepterais-tu de boire un verre avec moi ?",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 441,
              "PlotLineKey": "Est-ce que ce verre pourrait t'intéresser ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 2,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Je ne veux pas vous induire en erreur. Je suis ici depuis suffisamment longtemps pour reconnaître cette boisson, mais je ne peux rien vous promettre d'autre.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Hmm, je reconnais ce style... Vous êtes avec les Montelli, pas vrai ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Je sais que je ne suis pas la personne que vous cherchez, mais ne partez pas trop vite. Vous ne savez pas quels atouts je garde dans ma manche.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Je peux vous prouver mon utilité. Testez-moi, allez-y.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 442,
              "PlotLineKey": "L'interroger sur Benett.",
              "PlayVoice": false,
              "JumpToId": 6
            },
            {
              "TextId": 443,
              "PlotLineKey": "L'interroger sur Rouge velours.",
              "PlayVoice": false,
              "JumpToId": 8
            },
            {
              "TextId": 444,
              "PlotLineKey": "L'interroger sur Carlotta.",
              "PlayVoice": false,
              "JumpToId": 10
            },
            {
              "TextId": 445,
              "PlotLineKey": "Dis-moi la chose la plus intéressante que tu aies entendue.",
              "PlayVoice": false,
              "JumpToId": 12
            }
          ]
        },
        {
          "Id": 6,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Hmmm, si tu veux parler de Benett Montelli, il est au cœur du dernier scandale en date. On raconte qu'il aurait brisé le serment familial.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Pourtant l'une de ses plus grandes réussites a été de récupérer une cargaison perdue avec la demoiselle de la famille. N'est-ce pas là le comble de l'ironie ?",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 14
        },
        {
          "Id": 8,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Elle n'est pas une Montelli, mais elle est tout aussi pionnière dans son domaine qu'eux. Elle est à la tête d'une équipe de Résonateurs, et elle chasse des Tacets Discords dans la nature.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Dommage qu'elle ait récemment décidé de rompre ses liens avec les Montelli. Moi qui croyais qu'ils se ressemblaient.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 14
        },
        {
          "Id": 10,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Oh, elle ? C'est la deuxième fille des Montelli. Mais sur le terrain, elle utilise généralement son nom de code, Opale.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Mais tu ferais sûrement mieux de lui poser tes questions directement. Dans le milieu, on a pour règle d'éviter de parler des gens quand ils sont suffisamment proches pour entendre ce qu'on dit.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 14
        },
        {
          "Id": 12,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Selon les rumeurs, les Montelli et l'Ordre sont plus proches que ce qu'ils prétendent... Mais je n'y crois pas trop.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Dame parlante",
          "PlotLineKey": "Quand il y a du changement dans l'air, ça se remarque. Au début, c'est difficile de mettre le doigt dessus, mais il est souvent trop tard quand ça devient possible.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 14
        },
        {
          "Id": 14,
          "Speaker": "Speaker_83",
          "PlotLineKey": "L'espace d'un instant, vous sentez un regard sur vous depuis le bar, mais ce sentiment disparaît au moment où vous vous retournez.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Carlotta",
          "PlotLineKey": "Pas mal. Je suis convaincue de tes capacités.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Carlotta",
          "PlotLineKey": "Dans trois jours, à la même heure, reviens ici et commande un « mambo aux oreilles dorées ». Ensuite, cherche quelqu'un qui porte une tourmaline verte.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Homme obsédé",
          "PlotLineKey": "Du kirsch, du whisky... et des tomates cerise ? Est-ce pour une vengeance ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Homme obsédé",
          "PlotLineKey": "Hmm, un mélange d'oranges sanguines et de gin... En voilà une boisson inhabituelle. Qu'est-ce qu'elle signifie ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 459,
              "PlotLineKey": "Tu le sauras en temps voulu.",
              "PlayVoice": false,
              "JumpToId": 3
            },
            {
              "TextId": 460,
              "PlotLineKey": "C'est un terrible secret qu'il m'est impossible de raconter...",
              "PlayVoice": false,
              "JumpToId": 4
            }
          ]
        },
        {
          "Id": 3,
          "Speaker": "Homme obsédé",
          "PlotLineKey": "Oh, l'énigme s'intensifie. Ton silence en dit long... Tu ne veux rien me dire, hein ? Ah, désolé... Je suis vraiment fasciné par les codes et les symboles.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 6
        },
        {
          "Id": 4,
          "Speaker": "Homme obsédé",
          "PlotLineKey": "Attends, attends ! Peut-être que je ne suis pas prêt pour ça. Ah, laisse tomber. Je ne suis plus intéressé !",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Homme obsédé",
          "PlotLineKey": "J'implore la pitié de l'Imperator ! Je ne suis qu'un homme sans histoires fasciné par le « code secret » de ces boissons ! Je ne veux pas que ça me mette en danger...",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 6
        },
        {
          "Id": 6,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 461,
              "PlotLineKey": "À quel genre d'histoires t'intéresses-tu ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 7,
          "Speaker": "Homme obsédé",
          "PlotLineKey": "Euh, je cherche à savoir si les boissons correspondent à des numéros, en se basant sur la teneur en alcool ou sur l'année de production, par exemple. Mais dernièrement, j'ai presque l'impression que la boisson en elle-même n'a aucune importance.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "Pour comprendre une langue, il faut s'intéresser aux règles tacites et à l'accord entre ses locuteurs.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta",
          "PlotLineKey": "Lorsqu'on sait ça, on se rend compte que la même boisson et le même objet peut avoir des tas de sens différents... Avec mes collaborateurs, nous improvisons parfois de nouveaux codes en fonction de la situation.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Speaker_83",
          "PlotLineKey": "L'espace d'un instant, vous sentez un regard sur vous depuis le bar, mais ce sentiment disparaît au moment où vous vous retournez.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Carlotta",
          "PlotLineKey": "On dirait que tu cherches à déchiffrer ce « code » depuis un bon bout de temps. Est-ce que je peux te poser une question ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Carlotta",
          "PlotLineKey": "Sais-tu à quelle heure le barman a commencé aujourd'hui ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 462,
              "PlotLineKey": "(Est-ce que Carlotta soupçonne le barman ?)",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 13,
          "Speaker": "Homme obsédé",
          "PlotLineKey": "Hmm, voyons... Je suis arrivé tôt, et il est arrivé environ en même temps. Il était environ 8h du matin, je dirais ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Carlotta",
          "PlotLineKey": "Merci. J'ai tout ce qu'il me fallait.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Barman",
          "PlotLineKey": "Puis-je faire autre chose pour vous ? Un problème avec les boissons ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 484,
              "PlotLineKey": "Non, c'est avec vous qu'on a un problème.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 485,
              "PlotLineKey": "Non, c'est vous qui nous intéressez.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Comme je m'y attendais, les informateurs de Rouge velours sont intelligents. Dans un tel endroit, jouer les barmans est la couverture idéale. Vous êtes le moins remarqué, mais vous avez une parfaite vue d'ensemble.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Vous préparez chaque boisson et vous transmettez chaque « code ». Vous ne les comprenez peut-être pas tous, mais rien d'important ne vous échappe.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Alors, ce « Ruban de rouge velours »... Il vous revient. Est-ce que je me trompe ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Barman",
          "PlotLineKey": "Eh bien... Il a fini par retrouver son chemin jusqu'à moi. Un verre à problèmes, si vous voulez mon avis.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Barman",
          "PlotLineKey": "Vous êtes {Male=entrés;Female=entrées} en contact avec moi, la coutume veut donc que nous discutions. Mais Rouge velours a décidé qu'elle ne voulait plus faire affaire avec les Montelli.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Barman",
          "PlotLineKey": "Votre partenariat a été rompu, et les liens que vous aviez tissés ont disparu. Si vous vous rencontrez, Mlle Carlotta, n'avez-vous pas peur que les choses tournent mal ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 486,
              "PlotLineKey": "Inutile de se battre alors que nous pouvons simplement discuter.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 487,
              "PlotLineKey": "Nous cherchons simplement à résoudre la situation.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "On raconte que Rouge velours a décidé de mettre fin à notre collaboration à cause d'un garde de la chambre forte... Benett.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Barman",
          "PlotLineKey": "Vous ne croyez quand même pas à ces sornettes ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Carlotta",
          "PlotLineKey": "Alors qu'est-ce qui s'est passé ? On a retrouvé Benett mort au milieu de nulle part... Les morts ne parlent pas, mais vous si. Alors on vous écoute.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Barman",
          "PlotLineKey": "Attendez, quoi ? Benett est mort ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 488,
              "PlotLineKey": "Donc vous le connaissiez.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 489,
              "PlotLineKey": "On dirait que vous n'étiez pas au courant.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 12,
          "Speaker": "Barman",
          "PlotLineKey": "Voilà qui complique les choses...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Barman",
          "PlotLineKey": "Je ne sais pas si j'ai raison de faire confiance aux Montelli, mais en l'honneur de Benett... Je vais essayer de croire que vous êtes aussi noble que ce qu'il pensait...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Barman",
          "PlotLineKey": "Rendez-vous au Havre aux murmures à la tombée de la nuit. Je vais tenir Rouge velours informée.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 21,
          "Speaker": "Narrator",
          "PlotLineKey": "Vous et Carlotta déduisez rapidement que le barman est le contact du « Rouge vélours ». Bien qu'il ne comprenne pas tous les messages cryptiques, rien d'important ne lui échappe. Le barman n'est pas optimiste quant à votre rencontre avec le Rouge velours, mais il ne vous empêche pas de le suivre car vous avez respecté les règles et l'avez trouvé. Il semble qu'il ait entendu parler de la personnalité de Carlotta grâce à Benett et il promet donc d'organiser une rencontre pour vous avec le Rouge velours à l'abri au Havre aux murmures au crépuscule.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Se rendre au Havre aux murmures"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_23"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Acolyte sévère",
          "PlotLineKey": "Les Bornes sont des artefacts divins qui nous ont été confiés par la Sentinelle, par le biais du premier Primus qui les a donnés à Rinascita.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Acolyte sévère",
          "PlotLineKey": "Vous ne possédiez que des répliques privées, qui n'existaient que par la bonté du Primus. Comment osez-vous vous opposer à ce que nous mettions un terme à de tels blasphèmes ?!",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Rouge velours",
          "PlotLineKey": "... Nous n'avons eu de cesse de demander à l'Ordre la permission d'utiliser ces appareils, mais toutes nos demandes ont été refusées sans motif !",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Vous avez la mainmise sur le stock de Bornes, et la famille ne veut plus faire d'échanges commerciaux avec nous... Il ne nous reste plus que celles-là. Pourquoi est-ce qu'on devrait vous les donner ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Acolyte sévère",
          "PlotLineKey": "J'entends votre profond désir d'utiliser ces artefacts et de profiter des bénédictions de la Sentinelle... Mais c'est à l'Ordre qu'il revient de décider si vous êtes dignes de recevoir ces Bornes.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Acolyte sévère",
          "PlotLineKey": "Si vous renoncez à vos richesses en faveur de l'Ordre et de ses objectifs sacrés, le pardon pourrait encore vous être accordé.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Acolyte sévère",
          "PlotLineKey": "Mais si vous continuez à nous défier... Nous serons peut-être dans l'obligation de vous escorter au Pénitencier où vous serez jugés.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 585,
              "PlotLineKey": "On dirait qu'il y a une dispute par ici.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "L'Ordre et les citoyens... C'est sûrement Rouge velours qui est responsable de cette émeute.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta",
          "PlotLineKey": "L'arrogance de l'Ordre n'est un secret pour personne, mais faire ça au vu et au su de tous... Est-ce parce qu'on est loin du centre-ville ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Carlotta",
          "PlotLineKey": "Commençons par nous occuper de leurs problèmes, ensuite nous pourrons discuter.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "S'occuper des « ennuis » de Rouge velours"
    },
    {
      "Title": "S'occuper des « ennuis » de Rouge velours"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_25"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Acolyte sévère",
          "PlotLineKey": "Ah, la deuxième fille des Montelli et {Male=le « Lauréat »;Female=la « Lauréate »} de cette année. Je vous déconseille de vous interposer dans les affaires de l'Ordre et de la Sentinelle, surtout pour quelques menus fretins.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Acolyte sévère",
          "PlotLineKey": "Je n'ai sûrement pas besoin de vous rappeler que faire commerce de bornes réservées est en violation du code disciplinaire.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 622,
              "PlotLineKey": "Mais personne ne fait commerce de Bornes ici.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 623,
              "PlotLineKey": "Tout ce que je vois, c'est que vous essayez de confisquer leurs biens.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 3,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Nous les avons payés. Si vous nous les prenez, vous devrez nous les rembourser.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Acolyte sévère",
          "PlotLineKey": "Et pourtant, même <color=yellow>ceux qui vous ont pris cet argent</span> ont fini par se rendre compte de leur erreur et ont signalé cette transaction. Ils ont juré de se repentir sur leur production illégale et de cesser tout commerce avec vous.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 624,
              "PlotLineKey": "(Une production illégale, des transactions commerciales... Est-ce qu'il parle des Montelli ?)",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 5,
          "Speaker": "Acolyte sévère",
          "PlotLineKey": "Quelle tragédie, Mlle Carlotta. Vous qui êtes si dévouée à votre famille, vous n'avez pas été mise au courant. Personne ne vous a rien dit, pas vrai ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ma loyauté envers ma famille ne saurait être remise en cause par de simples paroles.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "Si vous acceptez de me parler, c'est bien parce que vous ne pouvez ignorer mon rang, n'est-ce pas ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "La Sentinelle et le Primus ont fait du commerce libre un droit inaliénable. Rouge velours a le droit d'acheter et de vendre ce qu'elle souhaite, sans qu'il soit question de ses collaborations passées.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta",
          "PlotLineKey": "Vous prêchez la bonne parole, mais vous échouez à respecter vos propres préceptes. À votre place, je me rendrais directement au Pénitencier. Il n'est pire blasphème que celui de transgresser les règles en toute connaissance de cause, après tout...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Acolyte sévère",
          "PlotLineKey": "Vous allez le regretter ! Le jour où les Montelli seront contraints à se soumettre à l'Ordre et aux Fisalia, vous supplierez pour obtenir la miséricorde de la Sentinelle.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Acolyte sévère",
          "PlotLineKey": "Le jour venu, l'Ordre prendra le contrôle. Et c'est pour bientôt.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "L'acolyte quitte les lieux avec ses compagnons. Rouge velours ordonne aux autres d'aller évaluer les dégâts.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Ernesto, le barman, a dit que vous vouliez me voir.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Vous venez peut-être de nous défendre, mais comme vous venez d'en être témoins, votre famille nous a mis dans une situation fâcheuse. Honnêtement, je ne sais même pas pourquoi j'ai accepté de m'entretenir avec vous.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Mais comme Ernesto dit que c'est au sujet de Benett, je vais vous accorder quelques minutes, en sa mémoire. Venez-en au fait.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 625,
              "PlotLineKey": "Tout ceci n'était peut-être que des mensonges racontés par l'Ordre.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 626,
              "PlotLineKey": "Et si c'était l'Ordre qui essayait de nous monter les uns contre les autres ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 17,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Même en ignorant cette partie, c'est vous qui avez mis un terme à notre arrangement. Nous avons été informés que toutes les transactions étaient annulées d'un seul coup.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Et on ne parle pas que des Bornes, mais aussi des « bijoux », du « parfum » et du reste. Vous avez vu ce qui vient de se passer.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Et cela fait bientôt deux semaines que je n'ai plus été en contact avec aucun membre des Montelli.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 20,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Où étiez-vous quand on devait affronter l'Ordre et les Fisalia ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 627,
              "PlotLineKey": "Les Montelli ont eu leurs propres affaires à gérer.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 21,
          "Speaker": "Carlotta",
          "PlotLineKey": "Un traître s'est infiltré dans la chambre forte, nous étions assez pris par ce petit problème.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 628,
              "PlotLineKey": "Tu ne tournes pas autour du pot.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 22,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il vaut mieux être direct parfois. À vrai dire, je n'ai jamais entendu quoi que ce soit de similaire aux déclarations de cet acolyte. Se soumettre et cesser toute transaction... De telles décisions ne font pas partie de l'imaginaire des Montelli.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 23,
          "Speaker": "Carlotta",
          "PlotLineKey": "Chez nous, ça a toujours été la famille d'abord, et un esprit pionnier ensuite.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 24,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Quand votre grand-père est aux commandes, peut-être, mais il ne sera pas là éternellement. Et lorsque Capollo reprendra les rênes... vous n'aurez plus votre mot à dire sur ce qui se fait ou non.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 25,
          "Speaker": "Rouge velours",
          "PlotLineKey": "La véritable question, c'est de savoir si nous pouvons reprendre nos transactions. Puis-je encore faire confiance à votre famille ? J'ai besoin que vous m'en fassiez le serment, en tant que personne décisionnaire. Est-ce que vous pouvez faire ça pour moi ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 26,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Parce qu'une chose est sûre, c'est que je n'ai guère envie que la famille qui a brisé le monopole pour commercer avec nous finisse par le défendre.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 27,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je vais parler à mon oncle et à mon grand-père pour comprendre ce qui a interrompu notre collaboration.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 28,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Vous savez quoi ? Ce sont vos affaires de famille. Je ne sais même pas pourquoi je vous en parle... Veuillez m'excuser.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 29,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Passons... Ernesto m'a dit que Benett était décédé. Que s'est-il passé ? Il allait très bien la dernière fois que je l'ai vu.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 30,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 629,
              "PlotLineKey": "On raconte qu'il a eu ce qu'il méritait après avoir cambriolé la chambre forte.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 31,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 630,
              "PlotLineKey": "Les rumeurs racontent que vous auriez participé au recel.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 32,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 631,
              "PlotLineKey": "Bien sûr, nous pensons que tout n'est pas si simple.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 33,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Et vous avez raison ! C'est n'importe quoi, ces rumeurs... On aurait fait du recel ? Allons. Benett s'occupait de nos cargaisons vers la chambre forte, mais tout se déroulait dans les règles.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 34,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Il n'y avait rien de répréhensible, d'accord ? Il était sérieux, il ne nous a jamais fait de coup tordu, et il n'a jamais voulu négocier les prix non plus.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 35,
          "Speaker": "Rouge velours",
          "PlotLineKey": "Il faisait passer l'affaire avant l'amitié. Quand il se faisait tard, il passait la nuit sur cette <color=yellow>colline</span>. On a même fini par lui installer un abri, comme ça s'est reproduit plusieurs fois. Rien de plus.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 36,
          "Speaker": "Rouge velours",
          "PlotLineKey": "D'ailleurs, en y repensant, il y est resté un certain temps la dernière fois. Il nous a aussi demandé de garder quelque chose en sûreté. Il me semble qu'il a ajouté... « J'espère que nous n'en aurons pas besoin. »",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 632,
              "PlotLineKey": "(Alors Benett a laissé quelque chose derrière lui...)",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 37,
          "Speaker": "Carlotta",
          "PlotLineKey": "On dirait que Benett s'attendait à avoir des ennuis.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 38,
          "Speaker": "Carlotta",
          "PlotLineKey": "Est-ce que tu pourrais nous montrer cet abri ? Nous t'en serions très {Male=reconnaissants;Female=reconnaissantes}.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 39,
          "Speaker": "Rouge velours",
          "PlotLineKey": "<color=yellow>Longez la côte</span> et vous trouverez l'entrée. Allez tout droit et vous tomberez dessus. Mais qu'est-ce que vous comptez y faire ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 633,
              "PlotLineKey": "Nous allons vérifier nos hypothèses et vérifier s'il n'a rien caché d'important.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Type": "Outline",
          "Id": 49,
          "Speaker": "Narrator",
          "PlotLineKey": "En trouvant que récupérer la Borne réservée est impossible, les acolytes tentent de rompre davantage le lien entre le groupe de « Rouge vélours » et Montelli avant de partir.<br>Rouge vélours révèle que ce n'est pas elle qui a rompu les liens, pourtant, c'est la famille Montelli qui a révoqué leurs droits d'acheter des Bornes réservées et des armes ainsi que leur protection. Cette révélation surprend Carlotta, car elle contredit la philosophie de l'expansion proactive de la famille. Carlotta affirme sa position pour reprendre le commerce et assurer que sa famille, qui a déjà brisé le monopole, ne deviendra jamais un supporter de celui-ci.<br>Concernant Benett, « Rouge vélours » nie la possibilité qu'il vole dans la chambre forte et révèle que Benett a prévu sa propre mort, laissant quelque chose derrière lui sur la côte, en espérant que cela ne deviendrait jamais utile.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Entrer dans la grotte à proximité de la mer"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Là.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Par ici.",
          "PlayVoice": true,
          "Options": []
        }
      ],
      "State": 2
    },
    {
      "Title": "Vaincre les TDs dans la grotte"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Attention.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Attention, ne baisse pas ta garde.",
          "PlayVoice": true,
          "Options": []
        }
      ],
      "State": 2
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il y a des ennemis.",
          "PlayVoice": true,
          "Options": []
        }
      ],
      "State": 3
    },
    {
      "Title": "Continuer à avancer dans la grotte"
    },
    {
      "Title": "Vaincre les TDs dans la grotte"
    },
    {
      "Title": "Se rendre au lieu d'abri de Benett"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_31"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ça se voit que quelqu'un a vécu ici, regarde-moi tout ce bazar. Peut-être que Benett a fait ça pour mieux cacher ce qu'il voulait.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Utilisons le Senseur pour fouiller, puis retrouvons-nous pour analyser les indices que nous aurons découverts.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Vous remarquez une peinture à l'huile aux couleurs délavées. La femme qui y est représentée arbore un sourire serein et énigmatique.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Speaker_83",
          "PlotLineKey": "En vous approchant, vous remarquez que des lettres ont été inscrites au crayon dans ses yeux : « ML » et « CL ».",
          "PlayVoice": false,
          "Options": []
        }
      ],
      "State": 19
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Vous tombez sur un livre en piteux état. Vous ne remarquez rien de spécial en le feuilletant.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Peut-être que c'est ce que Benett a laissé derrière lui. Vous emportez le livre afin de l'inspecter de plus près avec Carlotta.",
          "PlayVoice": false,
          "Options": []
        }
      ],
      "State": 20
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Vous remarquez un petit appareil rotatif à l'air fragile. Vous ignorez comment l'ouvrir.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Vous l'emportez afin de l'inspecter de plus près avec Carlotta.",
          "PlayVoice": false,
          "Options": []
        }
      ],
      "State": 21
    },
    {
      "Title": "Chercher des indices"
    },
    {
      "Title": "Discuter des indices trouvées avec Carlotta"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Vous faites part de vos découvertes à Carlotta.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "... C'est bizarre.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Ces objets ne sont pas vraiment rares, mais ils ne sont pas si communs non plus. Ils ne semblent pas être à leur place ici. On dirait que Benett a fait exprès de les laisser ici.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "En effet. Mais ce qui m'étonne le plus... c'est que ces objets me rappellent étrangement quelque chose.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "Tu te souviens de ces quelques lignes d'extrait d'anthologie que Benett m'a envoyées ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1183,
              "PlotLineKey": "On dirait bien que c'est lié.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "« Tes yeux me guident dans la tempête », cette femme dans le tableau semble être sous un orage, mais malgré ça, elle a les yeux qui brillent.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1184,
              "PlotLineKey": "Cette ligne doit faire références aux inscriptions ML et CL qu'elle a dans les yeux.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "Comme pour le « code secret » des boissons, l'important, ce ne sont pas les objets, mais les règles tacites et l'accord entre ceux qui l'utilisent.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "Passons au livre. On dirait que c'est un album sur le thème de l'hiver, il est sûrement lié à la seconde ligne, « Lorsque quarante hivers... »",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1185,
              "PlotLineKey": "Quarante hivers... Essaie d'aller à la page 40.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 9,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Vous tournez le livre à la page quarante, et là, écrits en gros chiffres, sont 1, 9 et 0.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Carlotta",
          "PlotLineKey": "Quant à ce petit appareil rotatif, la planète...",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1186,
              "PlotLineKey": "Tourne vers la droite deux fois et demie.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 11,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Carlotta et vous faites tourner le petit appareil deux fois et demie vers la droite. Une fois en place, l'appareil libère un petit morceau de papier avec un clic. Vous pouvez lire les chiffres 4, 6 et 8.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Carlotta",
          "PlotLineKey": "<color=yellow>MLCL190468</span> ? Ça ressemble à un code pour la chambre forte.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est forcément ça. Benett était un garde de la chambre forte. Mais qu'essayait-il de nous dire en passant par une telle énigme ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Carlotta",
          "PlotLineKey": "<color=yellow>Quatre lettres</span>... C'est la zone de la chambre forte avec le plus haut niveau de sécurité. Est-ce que...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Carlotta",
          "PlotLineKey": "Une minute.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Vieux Duncan",
          "PlotLineKey": "Allô, Carlotta ? Vous m'avez demandé de voir si je pouvais retrouver la Borne de Benett. Ça y est, je l'ai.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1187,
              "PlotLineKey": "Incroyable. Où l'avez-vous trouvé ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 17,
          "Speaker": "Vieux Duncan",
          "PlotLineKey": "Ça, je ne compte pas vous le dire.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Vieux Duncan",
          "PlotLineKey": "Une chose est sûre... Il n'est pas en bon état. Si vous pouvez en faire quelque chose, vous risquez de devoir restaurer les données et les enregistrements qu'il contient.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Carlotta",
          "PlotLineKey": "Bien reçu. J'envoie quelqu'un le récupérer pour l'envoyer en réparation.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 20,
          "Speaker": "Vieux Duncan",
          "PlotLineKey": "Attendez, j-juste comme ça ? Euh, peut-être vous devez... vérifier d'abord ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1188,
              "PlotLineKey": "Pourquoi vous bégayez ?",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 1189,
              "PlotLineKey": "N'est-ce pas une bonne chose que nous ayons retrouvé l'appareil ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 21,
          "Speaker": "Vieux Duncan",
          "PlotLineKey": "Oh, pour rien. Je crains seulement qu'il ne soit trop endommagé pour pouvoir être réparé.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Carlotta",
          "PlotLineKey": "Rien à signaler pour le moment. Nous vous tiendrons informé.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1190,
              "PlotLineKey": "Et maintenant, est-ce qu'on va chercher cette Borne ?",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 1191,
              "PlotLineKey": "Ou est-ce qu'on essaie de découvrir ce que ce code représente ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 23,
          "Speaker": "Carlotta",
          "PlotLineKey": "Retournons d'abord au quartier Montelli. L'appareil y sera réparé, et nous pourrons enquêter sur ce code là-bas...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 24,
          "Speaker": "Carlotta",
          "PlotLineKey": "Tu ne le sais peut-être pas, {PlayerName}, mais Benett n'a jamais eu accès à la zone de haute sécurité de la chambre forte.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 25,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "C'est plutôt une bonne nouvelle, non ? Cela pourrait bien prouver que Benett est innocent, comme tu le pensais au départ.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 26,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mais cela change la liste des suspects, et je répugne à considérer ce que cela signifie... même si j'y suis bien obligée.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 27,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il n'y a que <color=yellow>Grand-père, mon oncle et moi</span> qui avons cet accès.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 28,
          "Speaker": "Carlotta",
          "PlotLineKey": "Entre la place de la Liberté, notre proximité, les accès de haute sécurité à la chambre forte, le fait que le traître soit un membre haut placé de la famille... l'indifférence concernant ce que sont devenus les objets volés, et la capacité de mettre un terme au partenariat avec Rouge velours...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 29,
          "Speaker": "Carlotta",
          "PlotLineKey": "Tous les indices pointent dans la même direction, mais je n'aurais jamais cru ça possible. Mais si j'y réfléchis... tout commence à s'emboîter parfaitement. Mon oncle...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 30,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mais n'est-ce pas absurde d'imaginer que ce soit lui... l'héritier de la famille... qui nous aurait trahis ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 31,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il ne nous reste plus qu'à découvrir ce que cache ce code. Afin d'effacer nos doutes... ou de les confirmer.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1192,
              "PlotLineKey": "Il n'y a qu'un moyen d'en avoir le cœur net.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 1193,
              "PlotLineKey": "Sommes-nous sur la bonne piste ou non... ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 32,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Quoi qu'il en soit, je serai de ton côté. Allons voir ce qu'il en est.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 47,
          "Speaker": "Narrator",
          "PlotLineKey": "En déchiffrant le code du vin, vous et Carlotta reconstituez le message cryptique envoyé par Benett avant sa mort. Le message fait référence à une collection nécessitant le plus haut niveau d'autorité dans le coffre.<br>En même temps, Duncan vous annonce une bonne nouvelle : il a réussi à récupérer la Borne gravement endommagée de Benett.<br>Une possibilité glaçante commence à se former dans l'esprit de Carlotta : tous les détails suspects semblent pointer vers Capollo. Pour découvrir le véritable traître, vous devez retourner au siège de Montelli, réparer la Borne et localiser la collection indiquée par Benett.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Revenir au quartier des Montelli"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mes hommes ont fait des progrès sur les répérations de la Borne.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Allons-y. C'est juste un peu plus loin.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Rencontrer l'agent de Carlotta"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Agent de Carlotta",
          "PlotLineKey": "Mlle Carlotta, nous avons reçu une Borne à votre nom. L'expéditeur est un certain <color=yellow>« DC »</span>.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 991,
              "PlotLineKey": "(« DC. »... Ça vient de Vieux Duncan.)",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 2,
          "Speaker": "Agent de Carlotta",
          "PlotLineKey": "La restauration est presque terminée, mais une partie des données a été <color=yellow>écrasée</span> ou <color=yellow>dissimulée</span> par les dégâts qu'il a subis... Nous n'avons réussi à en récupérer qu'une partie.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Agent de Carlotta",
          "PlotLineKey": "Selon nos premières évaluations, cela ne vaut sûrement pas la peine d'essayer de procéder à une restauration complète. Mais si vous insistez, <color=yellow>M. Pierre</span> au QG est un expert dans ce domaine.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Bien, contactez-le. Et maintenant, montrez-moi les parties que vous avez réussi à restaurer.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Agent de Carlotta",
          "PlotLineKey": "Compris, laissez-moi juste quelques instants.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Speaker_83",
          "PlotLineKey": "La subordonnée de Carlotta prend l'appareil endommagé et projette les données restaurées avant de quitter la pièce.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Carlotta et vous inspectez les données, et vous remarquez des déplacements réguliers entre le restaurant de Margherita, le domicile de Benett et la chambre forte. Deux autres destinations apparaissent de temps en temps, <color=yellow>la place de la Liberté</span> et <color=yellow>les quais</span>.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 992,
              "PlotLineKey": "La place de la Liberté... Je viens d'y passer.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "Oui, c'est là où j'enquêtais l'autre soir. On dirait que mes informateurs avaient raison. Benett fréquentait cet endroit.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta",
          "PlotLineKey": "Et l'autre adresse... C'est les quais privés de mon oncle, il s'en sert principalement à des fins de stockage, pas pour des livraisons.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 993,
              "PlotLineKey": "C'est encore lié à Capollo ? C'est vraiment louche.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 994,
              "PlotLineKey": "Est-ce qu'on devrait s'y rendre ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 10,
          "Speaker": "Carlotta",
          "PlotLineKey": "Hmmm, ces enregistrements ne suffisent pas à expliquer le lien entre ces différents lieux.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Carlotta",
          "PlotLineKey": "Si nous avons suffisamment de temps, nous devrions confier ceci à M. Pierre. C'est un vieil ami de Grand-père, et il s'y connaît bien.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Carlotta",
          "PlotLineKey": "L'emplacement seul ne nous donne pas beaucoup d'informations. Il y a peut-être <color=yellow>plus de détails</span> à trouver dans cette borne.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Carlotta",
          "PlotLineKey": "Essayons de nous servir du code que nous avons trouvé. Cela pourrait nous permettre de réduire notre champ de recherche et d'obtenir plus d'indices.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Carlotta",
          "PlotLineKey": "Suis-moi. C'est pour ça que j'ai suggéré qu'on vienne ici en premier lieu. Notre chambre forte a énormément de choses : nos propriétés familiales, des biens de valeur à marchander et des biens précieux que nos clients nous ont confiés pour qu'on veille dessus...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Carlotta",
          "PlotLineKey": "... L'inventaire complet et les archives des accès se trouvent uniquement ici, et il faut avoir les autorisations adéquates pour les consulter.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 20,
          "Speaker": "Narrator",
          "PlotLineKey": "Comme la Borne de Benett est gravement endommagée, seules les données de base sont restaurées et vous y trouvez que les mouvements de Benett sont enregistrés. Vous remarquez deux coordonnées suspectes : l'une pointe vers la Place de la Liberté que Carlotta avait déjà enquêtée, et l'autre est le quai privé de Capollo.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Suis-moi.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Suivre Carlotta"
    },
    {
      "Title": "Trouver l'enregistrement selon le code"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Étonnamment, elle vous amène à nouveau au même endroit. Mais cette fois, ce qui semblait être une simple décoration vous révèle son mécanisme. Carlotta tape sur le côté pour former un dessin particulier. Un écran holographique apparaît, et après avoir saisi plusieurs codes et avoir passé les contrôles biométriques, vous parvenez enfin à accéder aux données.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_35"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Quelqu'un a récupéré le module principal de données... Il n'y a plus rien ici.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est sûrement ce que Benett essayait de nous dire. Quelqu'un qui avait accès à la chambre forte a trahi son serment et a fait fuiter le module de données. Seuls Grand-père, mon oncle et moi avons les autorisations permettant de le récupérer.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1028,
              "PlotLineKey": "Alors il n'y a pas vraiment de doute.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 1029,
              "PlotLineKey": "Je vois. Mais quel intérêt avait-il à faire ça ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "À Rinascita, c'est l'Ordre qui a le contrôle sur les Bornes, contrairement à la majorité des autres pays, où ils sont en commerce libre. Mon grand-père a appris à les modifier lors de ses voyages en Nouvelle Fédération.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Notre Borne lanterne est un modèle modifié. Il a l'air purement décoratif, mais il renferme des modules de technologie de notre cru. Comme l'a dit Rouge velours, nous fournissons ces appareils aux Résonateurs et Résonatrices à un prix honnête et dans la plus grande discrétion.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "En faisant ça, nous avons brisé le monopole de l'Ordre. Nous avons fourni à plus de monde le moyen de se défendre lors de leurs explorations, en leur offrant des possibilités qu'ils n'avaient pas jusque-là.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "L'Ordre est au courant de ces transactions cachées, mais ils font mine de ne rien voir tant que nous ne remettons pas en cause leur autorité directement. Les énormes taxes desquelles nous nous acquittons permettent à cet... accord précaire de perdurer.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est pour ça qu'aucun membre de la famille n'aurait d'intérêt à révéler les secrets de nos appareils, ni à laisser notre module tomber entre de mauvaises mains. Qu'est-ce que mon oncle peut bien fabriquer ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est incompréhensible, nous devons retrouver le module principal...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Capollo",
          "PlotLineKey": "Carlotta, où es-tu ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Carlotta",
          "PlotLineKey": "...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mon oncle, puis-je d'abord te poser une question ? Avant le Carnaval, le prêtre m'a montré ton pendentif. Où l'a-t-il trouvé ? Comment as-tu pu te faire enlever ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Capollo",
          "PlotLineKey": "Quelle importance ? La situation est réglée, et tout va bien maintenant.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Carlotta",
          "PlotLineKey": "Est-ce qu'ils t'ont fait du mal ? Est-ce qu'ils t'ont forcé à faire des choses contre ta volonté ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Capollo",
          "PlotLineKey": "Écoute-moi. Je ne sais pas ce que tu penses avoir découvert, mais fais comme si de rien n'était, et tout pourra rester comme avant. Aucune rancœur, aucune conséquence, seule notre famille aura de l'importance.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Capollo",
          "PlotLineKey": "Sur un tout autre sujet, j'ai quelques problèmes avec une cargaison à Septimont. En tant qu'héritier légitime, je te confie une nouvelle mission. Si tu t'en charges, j'oublierai que nous avons eu cette discussion.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je refuse.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 17,
          "Speaker": "Capollo",
          "PlotLineKey": "Je te demande pardon ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Carlotta",
          "PlotLineKey": "J'ai dit non. Je ne peux pas faire comme si de rien n'était. Je ne compte pas laisser la mort d'un des nôtres impunie, ni même laisser nos modules tomber dans les mains de n'importe qui.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Capollo",
          "PlotLineKey": "On s'en fiche de ce module. C'est vrai, nos ambitions familiales nous ont permis de nous hisser jusqu'ici, mais nous avons dû verser beaucoup de sang et de larmes. Quel mal y a-t-il à vouloir chercher une solution plus sûre et plus facile ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 20,
          "Speaker": "Carlotta",
          "PlotLineKey": "J'ai du mal à croire ce que j'entends. Tu refuses donc de me dire la vérité et de me dire où se trouve le module, c'est bien ça ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 21,
          "Speaker": "Capollo",
          "PlotLineKey": "Pourquoi veux-tu absolument tout gâcher ? Que dirait Padrino ? Que vont penser les autres ? Je t'ai donné une porte de sortie, il te suffit de l'emprunter.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Carlotta",
          "PlotLineKey": "Alors c'est ainsi que ça se termine entre nous.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 23,
          "Speaker": "Carlotta",
          "PlotLineKey": "On dirait bien qu'on n'arrivera pas à se convaincre l'un l'autre, mais écoute bien ce que j'ai à te dire... Je ne te laisserai pas t'en tirer comme ça, M. Capollo.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 24,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je suis désolée que tu aies dû assister à ça. À ta place, j'hésiterai à rejoindre cette famille.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1030,
              "PlotLineKey": "Tu n'as pas besoin d'être parfaite avec moi.",
              "PlayVoice": false,
              "JumpToId": 25
            },
            {
              "TextId": 1031,
              "PlotLineKey": "L'ambiance est assez explosive, mais je pourrais m'y faire.",
              "PlayVoice": false,
              "JumpToId": 28
            }
          ]
        },
        {
          "Id": 25,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ah oui ? Mais j'aimerais être plus... Bon d'accord, j'avais promis d'arrêter les faux semblants avec toi.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 26,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il va me falloir un peu de temps pour accepter la situation. Je suis contente qu'on ait pu découvrir la vérité, l'identité du traître et éviter d'autres catastrophes... mais je regrette que Capollo soit le coupable.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 27,
          "Speaker": "Carlotta",
          "PlotLineKey": "Nous étions censés protéger les idéaux de notre famille et continuer de transmettre le flambeau. Et finalement...",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 28
        },
        {
          "Id": 28,
          "Speaker": "Carlotta",
          "PlotLineKey": "Enfin, rien ne sert de se morfondre. Notre priorité, c'est retrouver le module de données. Chaque minute où nous ne l'avons pas met un peu plus notre famille en danger.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 29,
          "Speaker": "Carlotta",
          "PlotLineKey": "Le module principal est difficile à ranger ou à transporter. Ils ont dû le cacher quelque part... Est-ce qu'il pourrait se trouver sur les quais où Benett s'est rendu, ceux qui servent d'entrepôt ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 30,
          "Speaker": "Carlotta",
          "PlotLineKey": "Nous devons changer de stratégie. Capollo doit être sur ses gardes depuis notre appel. Il va sûrement déplacer le module aussi rapidement que possible. Je dois aller sur les quais à la recherche d'indices.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1032,
              "PlotLineKey": "Nous pourrions peut-être récupérer davantage de données sur cet appareil.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 1033,
              "PlotLineKey": "Il y a peut-être d'autres endroits où il pourrait se trouver.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 31,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est vrai, mais nous n'avons pas beaucoup de temps. Si Capollo peut agir à sa guise, nous perdrons peut-être notre occasion de récupérer le module. À deux, nous avons encore l'avantage.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 32,
          "Speaker": "Carlotta",
          "PlotLineKey": "Apporte cette borne à <color=yellow>Pierre</span> à la banque afin de voir si on peut en tirer quelque chose. Si je ne trouve rien sur les quais, nous aurons besoin d'une autre piste.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 1034,
              "PlotLineKey": "Que feras-tu si on retrouve le module ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 33,
          "Speaker": "Carlotta",
          "PlotLineKey": "J'ai conscience qu'il ne suffira pas de récupérer ce module. Je dois comprendre quelles sont les véritables motivations de Capollo et réfléchir aux conséquences que cet événement pourrait avoir sur notre famille... Je vais préparer une bonne stratégie, promis.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 34,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Selon le plan, vous et Carlotta vous séparez. Elle se dirige seule vers le quai qu'elle a mentionné.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 45,
          "Speaker": "Narrator",
          "PlotLineKey": "Les messages collectés indiquent que la Borne endommagée est un appareil sur mesure de la famille Montelli. Tous les indices suggèrent donc que Capollo a retiré le module de données centrales de celle-ci, et Benett a été faussement accusé d'abus de confiance.<br>Durant la conversation, Carlotta rejette la proposition de Capollo en prétendant que rien ne s'était passé, car elle ne peut pas ignorer la mort de Benett et les menaces cachées au sein de la famille.<br>Le temps presse, alors Carlotta décide rapidement de se diviser, vous prenez l'appareil de Benett à un expert nommé Pierre pour une réparation approfondie et elle se rendra au quai privé de Capollo pour trouver plus d'indices ou récupérer le module de données centrales manquant.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Se rendre au port privé de Capollo"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "On appelle ça les quais, mais aucun bateau ne passe par ici. Mon oncle cache ce qu'il récupère dans la chambre forte ici, dans cet endroit isolé sur lequel il a la mainmise.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mais c'est étrange qu'il y ait si peu de sécurité par ici. Je me serais attendue à ce qu'il protège mieux un tel trésor. Je n'ai rencontré aucune résistance jusqu'ici. Quelque chose cloche.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Une minute, je sens une perturbation d'énergie à proximité... Je vais y jeter un œil. Cet endroit n'est pas si grand. Je devrais pouvoir trouver d'où ça vient assez rapidement.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Chercher autour de vous pour trouver le module de données"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Vous suivez la perturbation d'énergie en fouillant entre les piles de biens à la recherche de son origine.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Une boîte de stockage attire votre attention. À l'intérieur, vous trouvez une œuvre très sophistiquée et ornée de joyaux. C'est un objet magnifique, mais ce n'est pas ce que vous cherchez.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Vous suivez la perturbation d'énergie jusqu'au prochain emplacement et vous reprenez vos recherches.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Speaker_83",
          "PlotLineKey": "À votre gauche, vous sentez une douce odeur de vin et vous trouvez des bouteilles de vin d'osmanthe doré. À votre droite, vous remarquez des vêtements cousus main pliés avec soin de très bonne facture.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Ce n'est toujours pas le module de données que vous cherchez, et cela ne semble pas non plus lié à la perturbation d'énergie inhabituelle.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_38"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "(Rien... Est-ce que je fais fausse route ? Peut-être que le module n'est pas ici en fin de compte. Mais que faisait Benett dans le coin, alors ?)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "(À moins que j'arrive trop tard... Peut-être que Capollo est déjà passé par ici.)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "(Et cette perturbation d'énergie... qui fluctue sans cesse... Ce n'est sûrement pas juste mon imagination.)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "(Que fait un miroir aussi grand ici ?)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "(La glace ne semble pas ordinaire, on dirait de l'énergie cristallisée... De l'énergie ?)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "(Est-ce que le module de données se trouve de l'autre côté... ?)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "(... ou est-ce que c'est un piège ?)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Vous arrivez à la banque que Carlotta vous a indiquée, et vous cherchez Pierre, l'expert en Échos et Bornes.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 9,
          "Speaker": "Narrator",
          "PlotLineKey": "Carlotta arrive au quai comme prévu. Suite à une fluctuation d'énergie étrange, elle découvre un miroir en vitrail enterré sous le fret. À ce moment-là, une main ornée d'un ornement bleu-noir sort soudainement du miroir, l'attirant à l'intérieur - les coordonnées sont donc un piège déguisé.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Trouver M. Pierre à proximité de la banque"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_89"
    },
    {
      "Dialogues": [
        {
          "Id": 2,
          "Speaker": "Vieux monsieur",
          "PlotLineKey": "Rebonjour.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 687,
              "PlotLineKey": "Rebonjour. Vous êtes le grand-père de Carlotta.",
              "PlayVoice": false,
              "JumpToId": 4
            },
            {
              "TextId": 688,
              "PlotLineKey": "Vous devez être Francesco, le chef de la famille Montelli.",
              "PlayVoice": false,
              "JumpToId": 4
            },
            {
              "TextId": 689,
              "PlotLineKey": "Est-ce que je devrais vous appeler Padrino, moi aussi ?",
              "PlayVoice": false,
              "JumpToId": 3
            }
          ]
        },
        {
          "Id": 3,
          "Speaker": "Francesco",
          "PlotLineKey": "J'en serais honoré.",
          "PlayVoice": true,
          "Options": [],
          "JumpToId": 4
        },
        {
          "Id": 4,
          "Speaker": "Francesco",
          "PlotLineKey": "Vous ne semblez pas {Male=surpris;Female=surprise} de découvrir mon identité.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Carlotta m'a dit que M. Pierre était toujours avec son grand-père. Je me suis {Male=fié;Female=fiée} à mon instinct en vous voyant tous les deux.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Cela explique pourquoi je vous trouvais un air familier lors de notre première rencontre.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 690,
              "PlotLineKey": "Était-ce une coïncidence quand nous nous sommes croisés ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 7,
          "Speaker": "Francesco",
          "PlotLineKey": "Comment dire ça... J'ai forcé le destin ? L'univers nous a menés au même endroit, et j'ai pris les devants. C'est poétique, vous ne trouvez pas ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Francesco",
          "PlotLineKey": "Mais vous n'êtes pas là pour discuter, si ? Je sais que vous êtes ici à propos de cette borne.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Francesco",
          "PlotLineKey": "Pierre peut l'inspecter pour vous. Et nous pourrons reprendre notre discussion plus tard.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 691,
              "PlotLineKey": "Vous saviez que j'allais venir.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 11,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 692,
              "PlotLineKey": "Vous saviez même la raison de ma venue.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 12,
          "Speaker": "Francesco",
          "PlotLineKey": "Vous vous souvenez du tableau dont nous avons discuté l'autre fois ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Francesco",
          "PlotLineKey": "Pour maintenir un équilibre fragile, la petite pièce doit réprimer sa véritable nature. Elle est restreinte dans une structure qui semble parfaite, elle doit renoncer à son autonomie. Ce n'est pas ce que je souhaite pour elle.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Francesco",
          "PlotLineKey": "Mais je ne peux pas lui imposer de voir les choses à ma façon, ni l'obliger à m'obéir aveuglément. C'est à elle de tracer sa propre voie, avec une personne en qui elle a toute confiance.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Francesco",
          "PlotLineKey": "Quant à ceux qui osent trahir leur propre famille, il ne leur sera accordé aucun pardon. Mon fils ne fera pas exception.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Francesco",
          "PlotLineKey": "Mais avant que j'intervienne, je veux voir où son plan la mène. Je ne jouerai cartes sur table qu'en dernier recours.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 17,
          "Speaker": "Francesco",
          "PlotLineKey": "Le passé laisse place à l'avenir, ainsi va le monde. Mais chez les Montelli, avoir le courage de s'affranchir du passé a bien plus de valeur que d'y rester désespérément accroché.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Francesco",
          "PlotLineKey": "Je vais vous demander une faveur. Quand l'heure sera venue, confiez-lui ceci. Elle en aura besoin.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Pierre",
          "PlotLineKey": "C'était un peu compliqué... mais heureusement, rien ne me résiste !",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 20,
          "Speaker": "Pierre",
          "PlotLineKey": "Il est cassé, mais j'ai réussi à récupérer toutes les données, même celles qui avaient été écrasées ou dissimulées.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 693,
              "PlotLineKey": "Des données ont-elles été supprimées ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 21,
          "Speaker": "Pierre",
          "PlotLineKey": "Quelqu'un a essayé de falsifier le contenu enregistré, mais rien n'a été supprimé. Le responsable a préféré écraser les données pour éviter que ce soit remarqué.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Pierre",
          "PlotLineKey": "Je peux vous montrer. Avez-vous une borne ? Je peux vous envoyer les données pour que vous puissiez les consulter par vous-même.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 694,
              "PlotLineKey": "Ces enregistrements...",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 23,
          "Speaker": "Capollo",
          "PlotLineKey": "Tu t'es bien débarrassé du corps de Benett ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 24,
          "Speaker": "Agent de Capollo",
          "PlotLineKey": "N-Nous l'avons jeté dans une zone envahie de Tacets Discords pendant la nuit. Nous n'aurons qu'à prétendre qu'il s'est fait tuer par ces monstres demain matin.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 25,
          "Speaker": "Agent de Capollo",
          "PlotLineKey": "Monsieur... Êtes-vous sûr de ce que vous faites ? Avez-vous vraiment l'intention de travailler avec l'Ordre... après qu'ils vous ont obligé à tuer l'un des vôtres ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 26,
          "Speaker": "Capollo",
          "PlotLineKey": "Nous sommes déjà trop impliqués. Confier le module de données à l'Ordre fera de nous les alliés des autorités pour de bon. Nous allons remplacer les Fisalia ! Ce qu'il advient des autres Résonateurs n'a aucune importance.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 27,
          "Speaker": "Capollo",
          "PlotLineKey": "Pour ce qui est de Benett... Je comptais me débarrasser de lui de toute façon.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 28,
          "Speaker": "Capollo",
          "PlotLineKey": "Il en savait trop. Il a eu ce qu'il méritait pour avoir enquêté sur l'affaire de Rouge velours. Quiconque se met en travers de mon chemin connaîtra le même sort.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 29,
          "Speaker": "Agent de Capollo",
          "PlotLineKey": "V-Vous avez raison, monsieur...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 30,
          "Speaker": "Capollo",
          "PlotLineKey": "Nous étions ensemble lors de cette nuit d'orage, et nous avons tous les deux perdu un être cher. Nous voulons tous les deux que notre famille ait un meilleur avenir.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 31,
          "Speaker": "Capollo",
          "PlotLineKey": "Le meilleur moyen d'éviter d'autres sacrifices n'est pas de lutter, mais d'aligner nos intérêts avec des puissances supérieures, et savoir quand se soumettre.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 32,
          "Speaker": "Capollo",
          "PlotLineKey": "Vous avez quitté la famille, je ne devrais plus rien exiger de vous. Mais permettez-moi de vous demander une dernière faveur. Transmettez cette Borne à Carlotta.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 33,
          "Speaker": "Duncan",
          "PlotLineKey": "Que contient-il ? Qu'est-ce qui va arriver... à Carlotta ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 34,
          "Speaker": "Capollo",
          "PlotLineKey": "Rien du tout, il n'y a là que les données de suivi standard de tous les appareils.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 35,
          "Speaker": "Capollo",
          "PlotLineKey": "Dans trois jours, je négocierai avec l'Ordre au nom de notre famille. Je voudrais éviter que Carlotta ne se mêle de mes affaires avant. Je lui donnerai l'occasion de se joindre à moi, je vous en fais la promesse.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 36,
          "Speaker": "Capollo",
          "PlotLineKey": "Pensez à Benett. Si vous faites ça pour moi, je mettrai son vol sous le tapis afin que ce ne soit qu'une vieille histoire. Je sais que la réputation de votre vieil ami vous tient plus à cœur que vous ne voulez l'admettre.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 37,
          "Speaker": "Agent de Capollo",
          "PlotLineKey": "C'est inconcevable. Qu'est-ce qui peut bien passer par la tête de Capollo ? Tuer l'un des nôtres... C'est une trahison de la famille ! Il faut que je garde une trace de toute cette folie...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 38,
          "Speaker": "Agent de Capollo",
          "PlotLineKey": "Dans ma Borne ? Non, c'est trop dangereux. Une minute... J'ai accès au corps de Benett... Personne n'ira regarder de trop près l'appareil d'un mort.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 39,
          "Speaker": "Agent de Capollo",
          "PlotLineKey": "Je vais enregistrer les preuves, puis les écraser sous de nouvelles données... Il faut que cet enregistrement soit en sécurité... Si moi aussi, je...",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 695,
              "PlotLineKey": "Cette borne... elle faisait partie du plan de Capollo !",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 696,
              "PlotLineKey": "Il a tendu un piège sur les quais...",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 42,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 1495,
              "PlotLineKey": "Carlotta... C'est pas vrai, je n'arrive pas à la joindre.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 1496,
              "PlotLineKey": "Je dois la rejoindre, et vite.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 40,
          "Speaker": "Pierre",
          "PlotLineKey": "Un piège ? Monsieur... Est-ce que Mlle Carlotta est en danger ? Je ne crois pas que cela faisait partie du plan. Vous n'allez quand même pas la laisser toute seule dans cette situation ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 41,
          "Speaker": "Francesco",
          "PlotLineKey": "Elle est déjà sur place, à quoi cela sert-il de s'emporter ? J'ai confiance en notre jeune {Male=protégé;Female=protégée} et en Carlotta. Il s'agit certes d'un piège, mais c'est également une chance pour elle de grandir.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 52,
          "Speaker": "Narrator",
          "PlotLineKey": "Pierre est avec un homme âgé que vous avez déjà rencontré : le vieux monsieur qui admirait le tableau. En fait, il est Francesco, l'actuel chef de la famille Montelli, aussi connu sous le nom de « Padrino ». Ses paroles ne concernent pas seulement le tableau mais aussi Carlotta. Plutôt que de se fier à son propre plan, il espère que Carlotta et ses compagnons peuvent proposer leur propre solution.<br>Puis il vous confie un objet crucial à lui remettre au bon moment.<br>Après avoir réparé la Borne, vous découvrez des données cachées - il s'avère que Capollo l'a délibérément remis à Duncan pour attirer Carlotta.<br>Maintenant Carlotta est prise par le piège, vous devez vous précipiter sur place pour la sauver.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Trouver M. Pierre à proximité de la banque"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_91"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_73"
    },
    {
      "Dialogues": [
        {
          "Id": 3,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Pendant ce temps, dans les profondeurs d'un espace inconnu, des fragments du passé émergent dans le cœur de Carlotta.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 1,
          "Speaker": "Enfant effrayé",
          "PlotLineKey": "Qu-Qu'est-ce qui se passe...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Voix digne",
          "PlotLineKey": "La famille te protégera...",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Trouver un moyen de s'échapper du monde de miroir"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ces souvenirs... Est-ce parce que j'ai touché ce miroir ? Des cristaux d'énergie transformés en miroir, avec une Sonora à l'intérieur... Un piège astucieux.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Cette Sonora, les quais, la Borne de Benett, Duncan... Quand est-ce que ça a commencé ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Et qu'est-ce que c'était que cette main qui m'a entraînée à l'intérieur... Il faut que j'élucide ce mystère, et le plus vite sera le mieux.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Vaincre les ennemis dans le jardin"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ces Échos sans maître sont devenus hostiles... Les fluctuations de fréquence de cette Sonora semblent instables.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il faut que je me débarrasse de ces Échos si je veux pouvoir fouiller cette zone.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "En voilà encore d'autres ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est étrange. J'ai l'impression de tourner en rond. On dirait qu'on essaie de m'empêcher de ce manoir.",
          "PlayVoice": true,
          "Options": []
        }
      ],
      "State": 12
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Enfin tranquille.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Pour qu'on m'ait mis autant de bâtons dans les roues, c'est probablement que je m'approche du but... Il faut que je fouille ce manoir. Je pourrais peut-être trouver la sortie et des indices entre ces murs.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Entrer dans la résidence"
    },
    {
      "Title": "Chercher l'indice"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "La disposition des pièces et le décor sont très semblables à celui de notre manoir, à quelques exceptions près.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ici par exemple... Ces décorations et ce lustre ont été détruits pendant l'invasion il y a cinq ans.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Est-ce que j'ai été renvoyée dans <color=yellow>le passé</span> ou est-ce que je suis coincée dans une sorte de <color=yellow>simulation</span> ?",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "« Pluie bleue »",
          "PlotLineKey": "Si c'est pour me dire qu'il compte adopter <color=yellow>cette orpheline issue de l'autre branche de la famille</span>, tu peux garder ta salive. Je suis déjà au courant.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "« Pluie bleue »",
          "PlotLineKey": "J'imagine que la majorité de la famille est au courant maintenant. Est-ce que c'est pour ça, le rassemblement d'aujourd'hui ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "« Retriever »",
          "PlotLineKey": "Dis-moi plutôt comment tu fais pour rester au courant des derniers événements alors que tu passes ta journée à bricoler chez toi. Mais tu n'es pas surpris, toi ? Nous avons déjà un héritier, Capollo. Alors pourquoi est-ce qu'il l'adopte ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Dans un coin du manoir, Carlotta entend deux membres de la famille discuter entre eux.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "(Une orpheline de l'autre branche de la famille, adoptée par Padrino... Ce rassemblement... Est-ce qu'il a été organisé pour moi ?)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "Toucher ce miroir a suffi à donner vie <color=yellow>à mes souvenirs, à mes expériences</span> et <color=yellow>à mes pensées</span>, ce qui a créé cette Sonora.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Carlotta s'arrête un instant pour réfléchir à la situation, quand l'un des membres de la famille la remarque et s'adresse soudain à elle.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "« Retriever »",
          "PlotLineKey": "Hmm ? Ta tête me dit quelque chose... Oh, c'est encore toi ! Qu'est-ce que tu fais à nouveau ici ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta",
          "PlotLineKey": "Tu n'es pas censé me connaître. Pas encore.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "« Retriever »",
          "PlotLineKey": "Qu'est-ce que tu racontes ? Comment ça, pas encore ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Carlotta",
          "PlotLineKey": "Désolée, oublie ce que je viens de dire. Je ne suis pas sûre de savoir où je suis, ni ce que je fais ici ou ce que je suis censée faire.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "« Pluie bleue »",
          "PlotLineKey": "Ce qu'il voulait dire, c'est qu'on vient de te voir. Il y a genre... une minute ou deux. Tu es passée devant nous et tu es partie dans cette direction.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "« Retriever »",
          "PlotLineKey": "Oui, je ne m'attendais pas à te revoir aussi rapidement. Cela dit, on dirait que tu es un peu différente, non ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "« Retriever »",
          "PlotLineKey": "Tu n'as pas la même tenue... Ou plutôt, pas les mêmes accessoires. Les tiens sont rouges, mais ceux de la fille qu'on vient de voir étaient <color=yellow>bleus</span>... Hmm. Peut-être que je me fais des idées.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Carlotta",
          "PlotLineKey": "(Des accessoires bleus... J'ai vu un bracelet bleu autour du poignet de la personne qui m'a tirée ici.)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Carlotta",
          "PlotLineKey": "J'imagine que c'est l'amie qui m'a invitée ici. Pourriez-vous me dire vers où elle est partie ? Je l'ai perdue de vue à mon arrivée, et j'ai vraiment besoin de lui parler.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 17,
          "Speaker": "« Pluie bleue »",
          "PlotLineKey": "Peut-être qu'elle se promène, tout simplement ? Un incident a retardé les préparations, tout le monde attend le début du rassemblement.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Carlotta",
          "PlotLineKey": "(Oui, je me souviens maintenant... Le rassemblement avait pris du retard à cause d'une défaillance <color=yellow>d'éclairage</span>...)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Carlotta",
          "PlotLineKey": "(Cela dit, une fois que les lumières se rallumeront... Il pourrait bien se passer quelque chose de différent, et je pourrais peut-être découvrir de nouveaux indices.)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 20,
          "Speaker": "Carlotta",
          "PlotLineKey": "Merci. Je pense savoir où aller.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 21,
          "Speaker": "« Retriever »",
          "PlotLineKey": "Euh, ben... de rien, j'imagine ? Même si on n'a pas fait grand-chose.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est sûrement inutile que je vous dise ça... parce que vous n'existez nulle part ailleurs qu'ici, et que contrairement à moi, vous n'avez sûrement pas besoin d'entendre ça. Mais je pense que si Padrino l'a adoptée, c'est parce qu'il voyait en elle une véritable Montelli.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 23,
          "Speaker": "Narrator",
          "PlotLineKey": "Le monde à l'intérieur du miroir ne semble pas différent de la réalité, pourtant ce n'est qu'une projection des souvenirs, du passé et des désirs. En explorant son environnement et en interagissant avec les membres de sa famille, Carlotta réalise que la main qui l'a entraînée dans ce monde est la réflexion dans le miroir. Pour s'échapper, elle doit trouver sa propre réflexion.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Allumer les lumières de la salle"
    },
    {
      "Title": "Vérifier la liste abandonnée"
    },
    {
      "Title": "Détruire les ballons dans la salle"
    },
    {
      "Title": "Vérifier le mémo dans le ballon"
    },
    {
      "Title": "Allumer les lumières avec le code (6289)"
    },
    {
      "Title": "Trouver un endroit et attendre le commencement du rassemblement"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Bien. Je devrais me rendre dans le hall.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "« Francesco »",
          "PlotLineKey": "Viens par ici, mon enfant.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est... C'est à moi que vous parlez, monsieur ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "« Francesco »",
          "PlotLineKey": "Oui. Ne t'en fais pas, Carlotta. Approche, pour que tout le monde puisse te voir.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 685,
              "PlotLineKey": "(C'est ce qui s'est passé il y a <color=yellow>onze ans</color>...)",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 686,
              "PlotLineKey": "(Deux moments différents se croisent...)",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 4,
          "Speaker": "« Francesco »",
          "PlotLineKey": "Aujourd'hui est un jour spécial. Il marque le début de ton périple parmi nous.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "« Francesco »",
          "PlotLineKey": "En tant que ma petite-fille, tu porteras désormais le nom de Montelli. Mon nom, celui de notre famille. Tu profiteras de ses privilèges et tu en endosseras les responsabilités.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "« La Llorona »",
          "PlotLineKey": "Je le savais ! Elle est de notre sang !",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "« Fenêtre arrière »",
          "PlotLineKey": "C'est une véritable Montelli, tout comme Padrino !",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 831,
              "PlotLineKey": "(C'est comme si je revivais le <color=yellow>passé</color>...)",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 832,
              "PlotLineKey": "(... mais de manière un peu <color=yellow>différente</color>.)",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 6,
          "Speaker": "« Ressort moteur »",
          "PlotLineKey": "Qu'elle est frêle... Et elle a l'air si nerveuse.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "« La Llorona »",
          "PlotLineKey": "Ne vient-elle pas d'une branche secondaire de la famille ? C'est une fille, qui plus est... Pourquoi elle ? Qu'est-ce qui la rend digne du nom des Montelli ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "« Fenêtre arrière »",
          "PlotLineKey": "C'est exactement ce que je me disais. Je ne vois pas comment elle pourrait rejoindre nos rangs, et encore moins comment elle pourrait intégrer notre famille.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Carlotta",
          "PlotLineKey": "... C'était toi !",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "La reconnaissance, la gloire, les compliments... N'est-ce pas là tout ce dont tu rêvais ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Si tu restes ici, toutes ces choses peuvent t'appartenir.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Carlotta",
          "PlotLineKey": "Est-ce que c'est... la sortie ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 19,
          "Speaker": "Narrator",
          "PlotLineKey": "La scène devant Carlotta reflète des souvenirs d'il y a onze ans, mais les événements prennent une tournure inattendue. Les membres de la famille qui l'avaient jadis rejetée en tant que petite-fille adoptive du Padrino et s'étaient opposés à ce qu'elle prenne le nom de Montelli l'accueillent maintenant à bras ouverts. Reconnue, louée, et élevée - tout ce qu'elle a toujours désiré est à sa portée si elle choisit de rester.<br>Pourtant, Carlotta tire un coup de feu sur le miroir. La balle brise la réflexion dans le miroir, créant un nouveau passage, menant à un endroit différent.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Rattraper « Carlotta »"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ce soleil éblouissant... Est-ce que je suis à la cour ? Est-ce que j'ai réussi à quitter la Sonora ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Reste à déterminer <color=yellow>quelle scène de mon passé</span> est représentée ici...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Non, ces décorations... Elles sont factices, elles aussi, même si elles sont très réalistes. Je suis à nouveau dans une reconstitution de <color=yellow>mes souvenirs</span>.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Comment faire pour quitter cet endroit ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Pour partir d'ici ? Mais c'est toi qui m'as suivie jusqu'ici, non ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "... Arrête de dire n'importe quoi. C'est toi qui m'as entraînée dans cette Sonora.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "D'accord, d'accord, j'avoue. Mais que veux-tu que je te dise ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Oui, je t'ai amenée ici. Mais souviens-toi que je ne suis que le fruit de tes souvenirs, de tes désirs et de tes rêves...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Ce qui fait que moi aussi, je suis Carlotta Montelli à présent. Nous partageons le même passé, le même présent, et nous pourrions partager le même avenir.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je n'ai rien à voir avec toi. Et je t'interdis de prononcer le nom des Montelli !",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Oh, c'est vrai ! Comment oublier ça ? Tu as travaillé si dur pour obtenir le droit de porter le nom des Montelli... Et c'est ici que tu vivais, pas vrai ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Pauvre petite fille d'une branche oubliée de la famille, qui essaie désespérément de s'intégrer et de s'habituer au luxe de sa nouvelle demeure, qui a terriblement peur de l'abandon, et qui joue le rôle de la parfaite demoiselle noble.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Tu es la star de la salle de bal, la meilleure investisseuse aux enchères. Mais ton véritable talent ? Celui d'être l'arme parfaite pour cette famille. Tu obéis aux ordres sans poser de question. N'est-ce pas là ta raison de vivre ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Être acceptée, reconnue, indispensable... Je pensais que mon offre te ferait sauter de joie ! Tout le monde t'adore, tu l'as bien remarqué, non ? N'est-ce pas là un rêve devenu réalité ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Oh, tu veux encore me tirer dessus ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Ne te fatigue pas. Cette Sonora est issue de ta propre conscience, et c'est aussi chez moi.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Les fréquences qui la composent peuvent être brisées, mais elles peuvent aussi être reconstituées... Tu devrais peut-être essayer de te tirer une balle dans la tête ? Peut-être que ça, ça marcherait.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Ne sois pas si prompte à nier la réalité. Si tu n'avais jamais rêvé d'être reconnue et acceptée, je n'existerais pas.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Si les compliments et l'amour ne te suffisent pas... Je peux te donner une chance de faire tes preuves. Montre-moi ce que tu as appris en versant autant de sueur et de larmes !",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 17,
          "Speaker": "Narrator",
          "PlotLineKey": "Carlotta exige que sa réflexion dans le miroir lui montre la sortie. Cependant, celle-ci, partageant les mêmes souvenirs, passé et désirs, expose les émotions complexes de Carlotta - sa peur de l'abandon, sa gratitude pour la protection de sa famille, et son désir implacable de vivre comme une lame, apportant honneur au nom de Montelli.<br>Pourquoi, alors, rejette-t-elle la vie parfaite proposée par le miroir ?<br>Frustrée, la réflexion recrée la « nuit orageuse », forçant Carlotta à prouver sa valeur et à compenser ses regrets une fois de plus.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Vaincre les ennemis"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Pas mal, mais ce n'était que le début.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Tu dois mourir d'envie de savoir quel souvenir a créé cet endroit. Et si je te donnais un petit indice...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Le vent cesse brutalement de souffler, et Carlotta se retrouve dans une atmosphère oppressante, humide et teintée d'une odeur métallique. Elle lève les yeux vers le ciel gris, et se souvient d'un soir de pluie qui la hante encore, un souvenir qu'elle avait essayé d'enfouir de toutes ses forces.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Le vent cesse brutalement de souffler, et Carlotta se retrouve dans une atmosphère oppressante, elle se souvient d'un soir de pluie qui la hante encore, un souvenir qu'elle avait essayé d'enfouir de toutes ses forces.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Une dette de sang se rappelle toujours à celles et ceux qui en sont débiteurs. La tempête se lève...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Ah, ça y est, tu t'en souviens. Je savais que tu n'avais pas pu oublier. La pluie de cette nuit-là n'a jamais cessé dans ton cœur.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "« ??? »",
          "PlotLineKey": "À l'aide... Au secours...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "« ??? »",
          "PlotLineKey": "Argh ! C'est un piège ! Ils ont pris ce qui nous appartenait ! Vous... le regretterez... foi de Montelli...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Tu entends ça ? Ils sont si désespérés ! Ils supplient qu'un chef compétent arrive pour les sauver !",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Résoudre la crise de la famille"
    },
    {
      "Title": "Elaborer un plan avec les membres de la famille"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "« Capollo »",
          "PlotLineKey": "Trois zones clés ont été attaquées : le second bloc sud, les quais de la zone ouest et notre quartier général.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "« Capollo »",
          "PlotLineKey": "D'après nos informations, les Fisalia se préparent à attaquer une deuxième fois le quartier général. Et comme d'habitude, l'Ordre fera sûrement mine de ne rien voir.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "« Capollo »",
          "PlotLineKey": "Ils s'en sont d'abord pris à Père, alors que nous ne leur avions rien fait... Ils ne l'emporteront pas au paradis !",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "« Ressort moteur »",
          "PlotLineKey": "Il ne nous reste plus beaucoup de temps. Capollo, on a besoin d'un plan, on ne peut pas attendre que Padrino se réveille. Demandez des renforts à la zone est. C'est dangereux, mais s'ils ne sont pas au courant de notre manque d'hommes... ça pourrait marcher.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "(Non, ce n'est pas une bonne idée... Les Fisalia surveillent nos autres territoires.)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "« Capollo »",
          "PlotLineKey": "Non, on ne va pas faire ça. Laissons-les prendre la zone ouest. Nos hommes vont se retrancher au quartier général.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "« Ressort moteur »",
          "PlotLineKey": "Mais pourquoi ? Ils sont coriaces, mais on sait se défendre aussi ! Nous avons gagné ce territoire à la loyale. Pourquoi est-ce qu'on devrait l'abandonner maintenant ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "« Ressort moteur »",
          "PlotLineKey": "Quand Padrino se réveillera, comment comptez-vous lui expliquer que nous avons laissé tous les efforts de la famille partir en fumée ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta",
          "PlotLineKey": "(Mais on risque de révéler l'emplacement de notre quartier général. Il faut prédire ce qu'ils vont faire... et ne pas les laisser deviner notre propre plan.)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "« Capollo »",
          "PlotLineKey": "... Et toi, Carlotta ? Qu'en penses-tu ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Carlotta",
          "PlotLineKey": "(Une fois de plus, ça ne se passe de la même manière qu'à l'époque... Bon, autant que je leur suggère une meilleure idée cette fois.)",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Carlotta",
          "PlotLineKey": "Attaquons leur base.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Carlotta",
          "PlotLineKey": "Nos hommes de la zone est, du second bloc sud et des quais resteront en place pour donner l'impression aux Fisalia que nous ne sommes au courant de rien.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ensuite, nous enverrons le cœur de nos forces là où les Fisalia gardent leurs Échos. Les routes commerciales n'ont aucune importance par rapport à ça.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Carlotta",
          "PlotLineKey": "Maintenant qu'ils savent ce qui compte pour nous, nous devons avoir une monnaie d'échange de valeur équivalente si nous voulons réussir les négociations.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "« Capollo »",
          "PlotLineKey": "Tu penses vraiment que ça va marcher ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 17,
          "Speaker": "Carlotta",
          "PlotLineKey": "Aucune perte n'est insurmontable. Ce manoir n'est qu'une possession matérielle. Commençons par aider nos hommes à fuir.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je resterai dans les lignes arrière en couverture.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 22,
          "Speaker": "Narrator",
          "PlotLineKey": "Lors d'une attaque de Fisalia, Padrino est gravement blessé. Alors que des membres seniors comme Capollo se réunissent pour élaborer un plan, pour la première fois, ils demandent conseil à Carlotta. Elle saisit l'occasion pour dire ce qu'elle n'a pas pu ce jour fatidique : « attaquer la base de Fisalia ». <br>Carlotta propose d'évacuer le quartier général exposé tout en lançant une offensive contre les points clés de Fisalia, se portant volontaire pour rester en arrière et couvrir la retraite.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Vaincre les ennemis pour aider les membres de la famille"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Ouah, quelle stratégie hors-pair. Tu es vraiment brillante. Tu aurais pu nous éviter une défaite aussi cuisante.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Et puis, ce n'est pas comme si tu venais d'avoir cette idée parce que tu savais la suite... Non, tu pensais déjà à cette stratégie ce jour-là.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Que ressens-tu maintenant que ton plan s'est avéré astucieux après avoir été ignoré ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "À l'époque... Personne ne t'a demandé ton avis, pas vrai ? Les gros bonnets comme Capollo et les autres vétérans n'en avaient que faire.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "La famille a pris la pire décision possible. Ils ont appelé des renforts, ce qui a affaibli le quartier général et la zone est.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "« Duncan »",
          "PlotLineKey": "Non, Cynthia ! Regarde-moi... Comment une telle chose a-t-elle pu se produire ? La zone ouest... C'est ma faute. J'aurais dû faire plus attention...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "« Duncan »",
          "PlotLineKey": "Tu es la seule famille qu'il me reste... « La devise des Montelli, c'est l'entreprise avant tout », hein... Mais ce n'est jamais suffisant, il faut toujours plus d'ambition, toujours plus d'avidité...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "« Duncan »",
          "PlotLineKey": "Qu'est-ce que nous avons encore à sacrifier ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Au bout du compte, c'est ton cher grand-père qui a dû intervenir pour résoudre la situation. Le plan a été un succès, mais les morts ne reviennent pas. Il s'agit là de la plus grande tragédie de l'histoire de notre famille.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Avec cette dette de sang qui te pesait, tu es devenue l'épéiste la plus redoutable, tu as fait tous les efforts imaginables pour protéger les intérêts de la famille.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Et Capollo... Est-ce que tu penses qu'il a décidé de rechercher la protection de l'Ordre suite à cet incident ? Quand il s'est rendu compte que sa seule position ne suffirait pas à assouvir ses ambitions ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Et est-ce si répréhensible, finalement ? On ne fait pas d'omelette sans casser des œufs, et quelqu'un doit bien assumer ses responsabilités.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "En faisant ça, il préserve les intérêts de la famille. N'est-ce pas là l'équilibre que tu souhaitais maintenir ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Il n'a jamais été question que tu prennes des décisions pour la famille. Es-tu vraiment capable de changer l'ordre des choses ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Carlotta",
          "PlotLineKey": "Peu importe ce que tu penses, il faut... que je l'arrête.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Pourquoi ? Ne t'ai-je pas montré un meilleur futur que celui qui t'attend ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 17,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ce n'était qu'une illusion ! Mes décisions auraient peut-être pu éviter ce qui s'est passé, mais il est trop tard pour le savoir maintenant.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il est impossible de changer le passé. Il faut regarder vers l'avenir.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Carlotta",
          "PlotLineKey": "La pluie froide qui tombait cette nuit-là nous gèle encore les os. Mais qu'est-ce que ça nous apporte de ressasser le passé ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 20,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je ne suis peut-être pas la cheffe de cette famille pour l'instant, mais j'ai des valeurs bien établies. J'agis toujours dans l'intérêt de la famille.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 21,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je dois sortir d'ici et aller arrêter Capollo. J'en assumerai les conséquences, quelles qu'elles soient.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Hmm... Ta décision est inébranlable, alors ? Je ne pourrai pas te faire reconsidérer ta position ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 23,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Notre discussion n'avance pas. Je vais devoir trouver autre chose pour te garder ici.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 24,
          "Speaker": "Narrator",
          "PlotLineKey": "La réalité est tout autre — ce jour-là, personne n'a écouté l'avis de Carlotta. La mauvaise décision de la famille a conduit à la chute tragique du quartier central. Duncan a perdu son dernier membre de famille, et Padrino s'est retrouvé à devoir maintenir la famille unie malgré ses blessures.<br>À présent, la réflexion de Carlotta lui révèle une dure vérité : on ne lui a jamais fait confiance pour diriger.<br>Tentée par l'illusion d'un avenir parfait, Carlotta se méfie de cette supercherie, déterminée à arrêter Capollo.<br>Sa résistance met son reflet en colère, qui l'enferme alors dans un labyrinthe sans fin.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Trouver la « Sortie » du Labyrinthe"
    },
    {
      "Title": "Choisissez un chemin pour quitter le labyrinthe"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "« Capollo »",
          "PlotLineKey": "À gauche ! Tu aurais dû aller à gauche ! À moins que...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "« Capollo »",
          "PlotLineKey": "Réfléchis-y ! Je te l'ai déjà dit. Tu devrais prendre la sortie la plus facile à trouver !",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Tu te trompes encore... Tu penses vraiment pouvoir trouver la bonne voie ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Reste ici, perdons-nous dans ce labyrinthe... Je te tiendrai compagnie à travers le miroir...",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "« La Llorona »",
          "PlotLineKey": "Hélas... Te penses-tu vraiment digne de porter le nom des Montelli ?",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "« Fenêtre arrière »",
          "PlotLineKey": "Abandonne... Tu es pathétique. Tu me ferais presque de la peine.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "« Fenêtre arrière »",
          "PlotLineKey": "Tu as peut-être une autre chance. Ne nous déçois pas, d'accord ?",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Si ni le chemin vers la gauche ni celui vers la droite ne marche pas, prendre un chemin inattendu."
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "« Genièvre »",
          "PlotLineKey": "Oui, c'est ça... Continue, tu y es presque.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "« Genièvre »",
          "PlotLineKey": "Il faut que tu continues. Fais-toi confiance.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "« Ressort moteur »",
          "PlotLineKey": "Tu ne vois pas ce qui se passe ? C'est ce qui arrive quand tu te trompes de voie et que tu paries sur la mauvaise personne !",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "« Ressort moteur »",
          "PlotLineKey": "Le prix à payer... sera bien plus important que ce que tu crois. Pourquoi est-ce que tu finis toujours dans le camp des perdants ?",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "« Francesco »",
          "PlotLineKey": "Non, pas par là, mon enfant. Tu devrais prendre l'autre direction...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "« Francesco »",
          "PlotLineKey": "Réfléchis bien. Tu peux encore tout arranger.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Les choix semblent infinis, mais soudain, vous remarquez un chemin qui n'a jamais été emprunté – ni à gauche, ni à droite, mais quelque chose de complètement différent...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Speaker_83",
          "PlotLineKey": "<color=yellow>Retournez en arrière</span>. Revenez là où <color=yellow>vous avez commencé</span>, tout comme si vous redécouvriez votre moi originel.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Se rendre à la sortie du labyrinthe"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Qu'est-ce que...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "J'avais peur que tu sois en danger.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Et je devais te donner ça.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Le pistolet a toujours été là. Dès l'instant où tu as décidé de faire tes propres choix, tu as obtenu le droit de l'utiliser.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "On dirait que tu as pris ta décision.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 6,
          "Speaker": "Narrator",
          "PlotLineKey": "{Male=Inquiet;Female=Inquiète} pour la sécurité de Carlotta, vous pénétrez à votre tour dans le miroir et lui tendez l'arme que Francesco vous avait confiée.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Padrino ne se sépare jamais de son pistolet.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "S'il laisse quelqu'un le prendre,",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "cela ne peut vouloir dire qu'une chose.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Qu'il donne à cette personne l'autorité d'agir",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "au nom des Montelli.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "Maintenant",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "Tirer ou non et quelle cible viser...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est à moi d'en décider !",
          "PlayVoice": false,
          "Options": []
        }
      ],
      "State": 12
    },
    {
      "Title": "Se rendre au centre de la scène"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Je ne suis qu'une lame dont on se sert pour tuer. Suis-je vraiment la bonne personne pour renverser le statu-quo ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "« Capollo »",
          "PlotLineKey": "Pourquoi est-ce que tu refuses de m'obéir ?!",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "« Francesco »",
          "PlotLineKey": "Je me fais vieux. Nous devrions choisir la voie la plus simple.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "« Duncan »",
          "PlotLineKey": "Si nous pouvons faire porter notre fardeau à d'autres...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Et donc…",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Qu'est-ce qui t'empêche de renoncer et de rester ici ?",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Vaincre « Carlotta du miroir »"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Comment as-tu pu surmonter tous ces doutes si facilement ? C'étaient tes vrais sentiments...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta du miroir",
          "PlotLineKey": "Comment se fait-il... que nous soyons si différentes ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "{PlayerName}, est-ce que je peux te raconter une histoire ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Celle d'une jeune fille qui a été adoptée.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 5,
          "Speaker": "Narrator",
          "PlotLineKey": "Alors que la réflexion de Carlotta commence à s'estomper, elle questionne désespérément la vraie Carlotta sur ce qui les différencie.<br>Cependant, Carlotta passe silencieusement à côté d'elle et rejoint votre côté, commençant à partager le début de son histoire avec vous.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Les prières seules",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "ne permettent pas d'être sauvé.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Lorsqu'il s'agit d'une question de survie,",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "nos croyances sont sans importance.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Enfant II",
          "PlotLineKey": "C-comment ose-t-elle manger cette offrande...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Enfant I",
          "PlotLineKey": "La nounou dit toujours",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Enfant I",
          "PlotLineKey": "qu'il ne faut pas manger",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Enfant I",
          "PlotLineKey": "de nourriture périmée !",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Enfant III",
          "PlotLineKey": "Tu es une vilaine fille...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Enfant III",
          "PlotLineKey": "Je vais le dire à la nounou !",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Enfant III",
          "PlotLineKey": "Arrête !",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Enfant I",
          "PlotLineKey": "Attrapez-la !",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Nounou",
          "PlotLineKey": "Tiens, tiens...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Nounou",
          "PlotLineKey": "C'est bien une Montelli, en fin de compte.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Nounou",
          "PlotLineKey": "Malgré tout ce chaos,",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Nounou",
          "PlotLineKey": "Elle ne lâche pas son arme.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 17,
          "Speaker": "Nounou",
          "PlotLineKey": "Quelle cruauté !",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Francesco",
          "PlotLineKey": "L'attitude parfaite pour une Montelli.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Francesco",
          "PlotLineKey": "Elle se fabrique une arme à partir d'une décoration,",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 20,
          "Speaker": "Francesco",
          "PlotLineKey": "et défie les codes",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 21,
          "Speaker": "Francesco",
          "PlotLineKey": "pour tracer sa propre voie.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Francesco",
          "PlotLineKey": "La volonté des Montelli coule dans ses veines.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 23,
          "Speaker": "Francesco",
          "PlotLineKey": "Suis-moi.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 24,
          "Speaker": "Francesco",
          "PlotLineKey": "La famille te protégera",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 25,
          "Speaker": "Francesco",
          "PlotLineKey": "et te fera découvrir un monde nouveau.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 26,
          "Speaker": "Francesco",
          "PlotLineKey": "Tu grimperas les échelons pour devenir...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 27,
          "Speaker": "Carlotta",
          "PlotLineKey": "Une véritable Montelli.",
          "PlayVoice": false,
          "Options": []
        }
      ],
      "State": 3
    },
    {
      "Title": "Quitter le domaine dans le miroir"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_45"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Vous révélez à Carlotta ce que vous avez découvert grâce aux données contenues dans la borne.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je vois... Alors Duncan ignorait la cause de la mort de Benett. Il voulait simplement protéger la réputation de son ami, et Capollo s'est servi de lui.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il nous a donné une borne piégée en promettant qu'en échange, il rembourserait les « dettes » de Benett et rétablirait son honneur.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Capollo <color=yellow>n'a pas modifié</span> les données, sinon il aurait sûrement découvert les informations qui y étaient dissimulées derrière de nouvelles sauvegardes. Il a seulement tendu un piège sur <color=yellow>les quais où Benett s'était rendu</span>.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je pense... que je comprends Capollo, et même Duncan. Ils se sont laissé emporter par leur désir de stabilité et de sécurité... un avenir que je trouve attirant, moi aussi.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mais nous ne pourrons jamais espérer l'obtenir en nous soumettant à l'Ordre.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "Nos intérêts divergent depuis le départ. Si nous cédons maintenant à leurs demandes, nous perdrons notre position, et nous ne pourrons plus jamais rien leur refuser.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "Grand-père et les autres nous ont déjà permis de tracer un chemin qui nous permettrait de dépasser cet obstacle. Je dois suivre leur exemple et conduire notre famille et Ragunna vers un avenir meilleur.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta",
          "PlotLineKey": "Le pouvoir et la richesse seront les garants de notre liberté, et celle-ci nous permettra d'amasser encore plus de pouvoir et de richesse.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Carlotta",
          "PlotLineKey": "La famille Montelli est destinée à briser le joug de l'Ordre et à étendre l'horizon de Ragunna... pour nous permettre d'intégrer Septimont, Huanglong et d'autres pays. Sans jamais oublier qui nous sommes.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Carlotta",
          "PlotLineKey": "La famille nous permet d'endurer bien plus qu'un individu seul le pourrait, et d'accomplir ce qu'un individu seul ne pourrait accomplir... C'est le futur que je veux pour les Montelli.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 714,
              "PlotLineKey": "Qu'est-ce que tu comptes faire maintenant ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 12,
          "Speaker": "Carlotta",
          "PlotLineKey": "Nous allons reprendre le contrôle.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Carlotta",
          "PlotLineKey": "Nous ne devrions pas entrer en guerre ouverte avec l'Ordre. Nous n'allons pas suivre Capollo à la recherche de ce module de données perdu, nous allons prendre le contrôle et attendre qu'il vienne à nous.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Carlotta",
          "PlotLineKey": "Rouge velours disait qu'il fallait donner des réponses formelles, et c'est ce que nous allons faire.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Carlotta",
          "PlotLineKey": "{PlayerName}, m'aideras-tu à leur donner à tous une réponse qu'ils ne sont pas près d'oublier d'ici les deux prochains jours ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 715,
              "PlotLineKey": "On prend les devants. Ça me plaît.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 716,
              "PlotLineKey": "Attendre qu'il vienne à nous, hein... Intéressant.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Type": "Outline",
          "Id": 20,
          "Speaker": "Narrator",
          "PlotLineKey": "Il serait imprudent de confronter directement l'Ordre, mais rester passivement derrière Capollo et chercher sans but le module de données principal n'est pas une option raisonnable non plus.<br><br>Vous et Carlotta décidez de forcer Capollo à remettre l'objet en leur donnant une réponse inoubliable dans deux jours.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Attendre jusqu'à l'heure d'action prévue (2 jours plus tard, 19h00)"
    },
    {
      "Title": "Se rendre au hall comme prévu"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Hem hem. Est-ce que tu me reçois ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je voulais juste être sûre. Est-ce que tu es en place, {Male=cher;Female=chère} complice ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 83,
              "PlotLineKey": "Tout se passe comme prévu.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Parfait. Reste {Male=discret;Female=discrète}. Rouge velours et mes hommes sont en position dans les rues alentour. S'il y a un problème, je déclencherai le plan B.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il n'y a qu'une entrée à ce bâtiment. Quelqu'un va te faire entrer. Tu vas t'infiltrer, puis tu vas m'aider à entrer aussi sans me faire remarquer.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Parler avec le membre de la famille à l'entrée et trouver un moyen d'entrer dans le hall"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Bourbon",
          "PlotLineKey": "Tu ne peux pas aller dans le salon à l'étage. Il est réservé pour un événement privé.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 793,
              "PlotLineKey": "Nous avons demandé l'autorisation au préalable.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 794,
              "PlotLineKey": "Le patron nous a demandé de lui livrer des cadeaux pour un partenaire commercial.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 2,
          "Speaker": "Bourbon",
          "PlotLineKey": "Hmm... Maintenant que tu le dis, je crois bien avoir reçu un message à ce sujet. Mais je croyais que tu devais arriver dans une demi-heure ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 795,
              "PlotLineKey": "Une demi-heure, ça me suffit.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 3,
          "Speaker": "Bourbon",
          "PlotLineKey": "Je te demande pardon ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 796,
              "PlotLineKey": "Ah, ce que je voulais dire, c'est que je pensais que c'était mieux si j'arrivais un peu plus tôt.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 797,
              "PlotLineKey": "Comme ça, les préparatifs seront terminés en avance.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 4,
          "Speaker": "Bourbon",
          "PlotLineKey": "C'est vrai, mais aujourd'hui est un jour un peu spécial. Je dois vérifier l'identité de tout le monde. Quel est ton nom de code ? Montre-moi ton jeton unique.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 798,
              "PlotLineKey": "(Mon objet ? ... Mince, je n'en ai aucun.)",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 799,
              "PlotLineKey": "(Où est le type qui devait me faire entrer ? Il devrait déjà être ici...)",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 5,
          "Speaker": "???",
          "PlotLineKey": "Salut, Tulipe ! Qu'est-ce que tu fais encore à la porte ? Entre, entre ! Le patron te cherchait, justement.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Le visiteur vous donne discrètement une pièce gravée d'une tulipe en profitant de l'obscurité. Vous la prenez et la montrer au garde pour prouver votre identité.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Bourbon",
          "PlotLineKey": "Ah, la pièce tulipe... Oh, je me souviens de toi maintenant. Tu travailles à la chambre forte, non ? On a bu un verre ensemble au restaurant de Margherita, l'autre jour.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 800,
              "PlotLineKey": "Pardon ? Euh... Oui, je crois, ça fait longtemps.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 801,
              "PlotLineKey": "Ne me dis pas que tu m'as déjà oublié ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 8,
          "Speaker": "Bourbon",
          "PlotLineKey": "Je comprends pourquoi t'es en avance maintenant. Le personnel de la chambre forte a toujours un coup d'avance.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "???",
          "PlotLineKey": "Trêve de bavardages, vous pourrez faire ça quand on aura terminé. Allez, on se dépêche, allons livrer ces cadeaux.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 19,
          "Speaker": "Narrator",
          "PlotLineKey": "Avec l'aide d'une figure mystérieuse, vous vous déguisez en membre de la famille apportant un cadeau pour Capollo et réussissez à escorter Carlotta.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Entrer dans le hall"
    },
    {
      "Title": "Observer le hall"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Tu as réussi à entrer ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il y a des caméras de sécurité. Cherche la console de commande de chaque côté de la scène.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Utilise la console pour désactiver les écrans, puis place les « pierres précieuses » que j'ai fabriquées grâce à mon Forte exactement comme je te l'ai indiqué.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Trouver et désactiver les appareils de surveillances à proximité de la scène"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Alors, ça a été ? Te connaissant, j'imagine que oui ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Tout va bien. Je viens juste d'arriver à l'endroit qu'on s'était dit.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Placer les « pierres précieuses » de Carlotta {q_count}/4"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Entrée du hall. C'est fait.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Hall principal à cinq heures. C'est fait.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "L'angle mort. C'est fait.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "La fenêtre de derrière, c'est fait.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Tout est prêt, c'est bientôt l'heure.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Comment ça se passe de ton côté ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Tout va bien. Je suis sortie du miroir et le brouilleur est en place. D'ailleurs, Capollo m'a donné une idée. Nous n'aurions pas réussi à nous infiltrer sans ça.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Les agents de l'Ordre ont mordu à l'hameçon et se trouvent sur place. « Pluie bleue » et « Retriever » sont prêts à l'action.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "Quand on entendra la prochaine heure sonner, on y va.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Capollo",
          "PlotLineKey": "Il est presque l'heure. Les hommes de l'Ordre devraient bientôt être là.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Capollo",
          "PlotLineKey": "Faites le tour pour tout vérifier.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Capollo, il faut qu'on parle.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Capollo",
          "PlotLineKey": "Qu'est-ce que tu fais là, toi ?!",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Tes invités ne viendront pas.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Capollo",
          "PlotLineKey": "Oh, Carlotta... On dirait que tu as compris toute l'histoire. Alors, ce sont tes hommes qui nous ont poussés à changer l'heure et le lieu de la transaction d'hier.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Capollo",
          "PlotLineKey": "Laisse-moi deviner. Tu as aussi menti à l'Ordre, pas vrai ? Tu as joué double jeu et tu penses avoir le plan parfait... Mais tu ne me dis pas tout. Tu n'aurais jamais réussi ça toute seule.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Les promesses de sécurité et de protection de Capollo ne sont qu'une mascarade. Il se sert des membres de la famille comme des pions. Il <color=yellow>n'hésite pas à les sacrifier</span>. Benett en a payé le prix.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "Ce ne sont pas les Tacets Discords qui l'ont tué, mais Capollo lui-même. Puis il a fait en sorte de se débarrasser de son corps hors de la ville... Benett ne nous a jamais trahis, en réalité.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Carlotta",
          "PlotLineKey": "Les Montelli ont pour vocation de rester unis. Nous luttons ensemble, sans jamais abandonner personne.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je ne peux pas vous promettre qu'il n'y aura plus jamais aucun décès, mais je vais peser chaque décision pour que le bien-être de chacun de nos membres passe en priorité, et pour limiter au maximum le nombre de sacrifices.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Carlotta",
          "PlotLineKey": "Maintenant, dites-moi, souhaitez-vous continuer sur cette voie sans issue ? Ou voulez-vous rejoindre notre cause pour Benett et pour vous-même ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Duncan",
          "PlotLineKey": "Une alliance basée sur des mensonges ne tient jamais très longtemps. Vous allez recevoir le châtiment que vous méritez.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Carlotta",
          "PlotLineKey": "Bien, maintenant que tu as perdu tes marchandises et tes partenaires commerciaux... voici ta dernière chance de t'éclipser sans faire d'esclandre.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Capollo",
          "PlotLineKey": "M'éclipser sans faire d'esclandre ? Tu penses que je cherche encore à sauver mon honneur ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Capollo",
          "PlotLineKey": "Mon seul regret, c'est de ne pas avoir été plus impitoyable... J'aurais dû me débarrasser de toi il y a bien longtemps, te montrer ce qui arrive à tous ceux qui se mettent en travers de mon chemin.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 833,
              "PlotLineKey": "Vous avez trahi les idéaux de votre famille.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 13,
          "Speaker": "Capollo",
          "PlotLineKey": "Et alors ? Vous croyez que vous me comprenez ?!",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Capollo",
          "PlotLineKey": "Nous sommes incapables de protéger tout le monde... Alors pourquoi je refuserai de m'allier avec quelqu'un de plus puissant ? Pourquoi je ne m'alignerais pas avec ceux qui partagent mon rêve ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Capollo",
          "PlotLineKey": "... Vous avez raison, j'ai été trop loin. Mais je peux encore rattraper la situation si je me débarrasse de vous et que je récupère ce module de données.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 17,
          "Speaker": "Narrator",
          "PlotLineKey": "La confiance basée sur la tromperie est finalement brisée par la réalité. Vous, Carlotta et Duncan, qui a décidé de vous aider, a changé le lieu et l'heure du marché sans que Capollo s'en aperçoive. Même si les partenaires commerciaux et la cargaison sont perdus, Capollo refuse de reculer. Les deux Montellis, maintenant sur des chemins différents, arrivent finalement à leur confrontation. La clé de cette bataille réside dans l'emplacement du module de données principal.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Capollo",
          "PlotLineKey": "Attrapez-les !",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "On s'en va.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "{PlayerName}",
          "PlotLineKey": "Bien reçu.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Veux-tu me suivre jusqu'au bout ?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Carlotta",
          "PlotLineKey": "Alors, sautons ensemble !",
          "PlayVoice": false,
          "Options": []
        }
      ],
      "State": 12
    },
    {
      "Title": "Apporter le module de données en lieu sûr"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Les hommes de Rouge velours ont dû aider Duncan à se mettre à l'abri. Il reviendra quand la situation sera résolue.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Quant à l'Ordre... J'ai demandé à « Pluie bleue » et à « Retriever » de <color=yellow>se faire passer</span> pour des agents de Capollo et de leur dire que toute collaboration était annulée.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "Sans rien à leur présenter : ni module de données, ni explications... Capollo a déjà perdu. L'Ordre va vite s'en rendre compte.",
          "PlayVoice": true,
          "Options": []
        }
      ]
    },
    {
      "Title": "Apporter le module de données en lieu sûr"
    },
    {
      "Title": "Apporter le module de données en lieu sûr"
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_59"
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Carlotta",
          "PlotLineKey": "Il pleut. Je disais souvent à Grand-père que je détestais la saison des pluies.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Carlotta",
          "PlotLineKey": "Selon moi, la pluie est un mauvais présage à Ragunna.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Carlotta",
          "PlotLineKey": "La pluie efface les traces de sang. C'est pour ça que les vengeances ont souvent lieu par jour de pluie.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mais la pluie de ce soir semble différente. Elle semble effacer les soucis d'hier. Je me sens sereine, comme si j'avais retrouvé ma véritable identité. Mon présent et mon avenir sont entre mes mains désormais.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Francesco",
          "PlotLineKey": "Beau travail, Carlotta. Et merci à vous aussi, {PlayerName}.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Francesco",
          "PlotLineKey": "Ma petite-fille n'aurait pas réussi sans vous.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 776,
              "PlotLineKey": "C'est elle qui m'a {Male=invité;Female=invitée} à vous rejoindre.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 777,
              "PlotLineKey": "Elle est parfaitement capable de se débrouiller.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 7,
          "Speaker": "Francesco",
          "PlotLineKey": "J'avais confiance en vous deux, mais vous avez même surpassé mes attentes.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Francesco",
          "PlotLineKey": "On dirait que j'avais sous-estimé votre alliance.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Carlotta",
          "PlotLineKey": "Hum... On dirait que tu me cachais des choses, toi aussi, hein ?",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 10,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je me demande comment tu as obtenu la confiance de mon grand-père aussi rapidement ? Il t'a confié la tâche d'entrer dans cette Sonora et de me remettre ce pistolet. Ce n'était pas si facile.",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 778,
              "PlotLineKey": "C'est entre lui et moi.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 779,
              "PlotLineKey": "Je te raconterai la prochaine fois.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 11,
          "Speaker": "Carlotta",
          "PlotLineKey": "Pff, quel culot... Mais très bien, je n'insiste pas, au nom de notre si bonne équipe.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 12,
          "Speaker": "Francesco",
          "PlotLineKey": "Capollo et ses hommes devront subir les conséquences de leurs actes. Notre code est clair : la vengeance dans le sang, et une vie pour une vie. Et il ne souffre aucune exception.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Francesco",
          "PlotLineKey": "Les enjeux sont immenses. Cela va me demander pas mal d'efforts, et j'aurais bien besoin d'une vraie Montelli à mes côtés pour m'épauler.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 14,
          "Speaker": "Carlotta",
          "PlotLineKey": "Très bien. Je vais m'occuper du reste.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mais d'abord...",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 26,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 1494,
              "PlotLineKey": "Tu t'en vas ?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 16,
          "Speaker": "Carlotta",
          "PlotLineKey": "Oui. Quoi, tu as peur que je te manque trop ?",
          "PlayVoice": true,
          "Options": [
            {
              "TextId": 781,
              "PlotLineKey": "Mais non enfin.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 782,
              "PlotLineKey": "Oui, tu vas me manquer. Je ne sais pas quand est-ce qu'on se reverra.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 783,
              "PlotLineKey": "Hmm... Peut-être un peu.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 17,
          "Speaker": "Carlotta",
          "PlotLineKey": "« Les séparations n'ont pas besoin d'être tristes. Chaque au revoir nous rapproche de notre prochaine rencontre. »",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Carlotta",
          "PlotLineKey": "C'est comme ça que j'aime voir les choses... Le début d'un compte à rebours jusqu'à la prochaine fois.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Carlotta",
          "PlotLineKey": "Maintenant que Capollo est hors-jeu, cette famille a vraiment besoin d'un nouveau leader. Je dois aider mon grand-père à gérer cette transition tumultueuse. Je suis la seule qui puisse le faire.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 20,
          "Speaker": "Carlotta",
          "PlotLineKey": "Merci, {PlayerName}. Grand-père a raison, les choses ne se seraient pas aussi bien déroulées si tu n'avais pas été là pour m'aider.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 21,
          "Speaker": "Carlotta",
          "PlotLineKey": "Maintenant que les choses se sont calmées, tu n'as plus besoin d'être Œil de chat de la famille Montelli, mais... Je tiens quand même à ce que tu aies ça.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Carlotta",
          "PlotLineKey": "Comme je te l'ai dit, chaque membre de la famille reçoit un jeton unique en référence à son nom de code.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 23,
          "Speaker": "Carlotta",
          "PlotLineKey": "Tes yeux... sont tout bonnement fascinants. Considère ça comme un gage de ma reconnaissance. Et non, je n'ai pas fabriqué cette pierre précieuse avec mon Forte. Je l'ai choisie exprès pour toi.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 24,
          "Speaker": "Carlotta",
          "PlotLineKey": "Je sais que tu ne vas pas rester juste pour moi, et que rejoindre le rang des Montelli ne fait peut-être pas partie de tes plans actuellement.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Id": 25,
          "Speaker": "Carlotta",
          "PlotLineKey": "Mais je te réserve ce nom de code, Œil de chat. Et tu seras à jamais la seule personne à recevoir une recommandation de ma part.",
          "PlayVoice": true,
          "Options": []
        },
        {
          "Type": "Outline",
          "Id": 35,
          "Speaker": "Narrator",
          "PlotLineKey": "Alors que la pluie du soir tombe, lavant tout du passé, Carlotta vous dit que la pluie d'aujourd'hui lui apporte la paix. Elle a enfin trouvé sa vraie nature et se sent maîtresse de son présent et de son futur.<br>Quand la pluie s'arrête, Carlotta vous fait ses adieux. Pour sa famille et pour l'idéal de Montelli, elle doit gérer les conséquences de la trahison de Capollo. Avant de partir, elle vous remet une broche Œil de chat, vous disant que le nom de code « Œil de chat » vous appartient à jamais, car vous êtes {Male=le seul;Female=la seule} membre qu'elle a jamais {Male=recommandé;Female=recommandée}.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Title": "Quest_121000037_ChildQuestTip_121_99"
    }
  ]
}