{
  "Id": 102801015,
  "ItemId": 72010016,
  "Type": 3,
  "Title": "《無光之森勘察小隊日誌集》",
  "Text": "無光之森勘察小隊日誌集·其一<br>我們對無光之森區域進行了整體性的勘測和考察，最終決定重新啟用森林自然保護區研究舊址。 我們對舊址的遺留資料進行了分類整理。 在整理過程中，甚至發現了一些已經消失了的植物的種子和標本，這些珍貴的種子和標本能夠幫我們更好地了解無光之森的生態變遷，以及悲鳴對本區域的影響。<br>接下來，我們會對無光之森的土壤、水源等進行全面的勘查，並重點調查盤踞在無光之森的殘象種群戲猿。 在先前的報告中，有發生過幾起戲猿傷人的事件。 目擊到戲猿的探險者表示，這種殘象很少單獨出沒。 對此，我們要求出入無光之森的調查員必須成隊出行，並做好相關防護措施。<br>（蒼旻：這是關於生態學部無光之森分部的選址建立的資料，在悲鳴發生很長一段時間後，在無光之森的情况已經稍微穩定的情况下，研究員們開始對無光之森進行調查。）<br><br>無光之森勘察小隊日誌集·其二<br>上午十點，在研究所附近發現數隻戲猿。 經觀察，這幾隻戲猿存在一定集群意識，他們做出與對方交流的舉動。 已通知所裡其他人同戲猿保持距離。<br>下午一點，出現另一隻戲猿。<br>下午兩點四十五分，另一撥戲猿出現，他們發生小規模衝突。 其中一撥戲猿身上似乎覆蓋著某種孢子。 身上無孢子覆蓋的戲猿落敗，並逃離現場。<br>下午六點，戲猿襲擊研究所，一隻被制服。 研究所將對該戲猿進行收容。<br>將記錄這些戲猿的行為特徵，提請工程組製作擬態攝影機。 同時，將分析戲猿的頻段。<br>（蒼旻：這應該是初期調查時的日誌了。）<br>（巧木：後來我們確認這種孢子是毒霧孢子啦。）<br><br>無光之森勘察小隊日誌集·其三<br>我們針對戲猿種群開發並投放了幾個擬態攝影機。 其中三個為草堆狀攝影機，兩個為巨石狀攝影機，一個為戲猿攝影機。 戲猿攝影機能夠模仿戲猿做出一定行動，但行動相對機械，無法做出複雜動作。 在本輪攝製中，兩個草堆狀攝影機被搗毀報廢，而巨石狀攝影機被戲猿當成攻擊工具使用，鏡頭受到劇烈衝擊。<br>戲猿攝影機跟隨戲猿一起行動，拍攝到戲猿的首領。 戲猿並未對攝影機產生攻擊傾向，但攝影機行動系統發生故障，無法動彈，最後被戲猿「安葬」在巨榕樹周圍。<br>我們將對巨榕樹周圍進行調查，並回收攝影機。<br>（巧木：敬我們的英雄，擬態攝影機！）<br><br>無光之森勘察小隊日誌集·其四<br>被收容戲猿身上被孢子覆蓋，會發出紅光。 接近該戲猿過久的研究員出現咳嗽不止、呼吸困難的不良反應，已限制研究員接近該戲猿。<br>幾天後，該戲猿出現類狂躁傾向，不斷對周圍環境進行破壞，同時出現抓撓自己、咳嗽不止的情况。<br>需要對該戲猿進行進一步觀察。<br>同時，也許是受到該戲猿的頻率影響，最近研究所附近出沒的戲猿呈增加趨勢，需要特別注意。<br>需要儘快對戲猿首領展開調查。<br><br>無光之森勘察小隊日誌集·其五<br>飛廉之猩，嘯叫種，怒濤級殘象。<br>據調查，飛廉之猩棲居於中央巨榕，為戲猿群的首領。 領地意識極强，會對入侵者表現出極强的敵意。 我們的數個勘查分隊在對飛廉巨猩的調查中落於下風。<br>飛廉巨猩，以及下屬的戲猿殘象，作為擬態猿，他們能夠模擬過去存在於無光之森的搗蛋猿的行為，並具有一定智識。 他們能夠模仿人類使用一些簡單的工具和武器，也會做出安慰同伴、保護同伴的行為。<br>同時我們發現，身上覆蓋孢子的戲猿數量在新增。 被孢子覆蓋的戲猿更具攻擊性，需要小心。<br>部分研究員開始對此類情况進行研究。<br><br>無光之森勘察小隊日誌集·其六<br>在夜歸的幫助下，對飛廉之猩進行特種作戰。 最終，我們為飛廉之猩戴上定位手環，它能幫助我們觀測其在森林中的動向，避免與之正面遭遇。<br>在本次作戰過程中，我們發現被孢子汙染的戲猿數量超過我們的預估，孢子擴散的速度快過模型預估的速度。 這種孢子會大幅影響周圍的土壤、水源等環境，對人體造成幾乎不可逆的損傷。 由於戲猿是孢子的傳染源，我們將對戲猿進行驅逐。 但是，也有研究員認為，戲猿並不是傳染源本身，他們提交了第二課題，開始對孢子抗體的研究。<br>（森敏：開始研究孢子抗體的就是我的導師，她本希望用這種方式解决無光之森的問題）<br><br><br>無光之森勘察小隊日誌集·其七<br>抗體的研究有了很大的進展，相信我們馬上就能看到成果。<br>粗暴驅逐戲猿無法解决問題，戲猿開始頻繁襲擊人類。 為了儘量減少和規避這種情況，我們决定轉變工作方向，對戲猿進行收容，並通過幫助戲猿剝離身上孢子的方式安撫戲猿的情緒。<br>我們希望這能夠幫助我們更好展開工作。<br><br>無光之森勘察小隊日誌集·其八·森敏<br>因為戲猿暴亂等一系列突發狀況和問題，我們散失了大部分研究資料。<br>不過，在整理資料的過程中，還是能夠看到前輩們在無光之森問題上做出的努力。<br><ano=聲態>生態</ano>研究是一門相當複雜的學問，我們應該如何切入這些問題，如何展開研究，這些都是我們需要去思考的課題。<br>還好，我們現在有更多的時間去思考。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《無光之森勘察小隊日志集》"
}