{
  "Id": 102802007,
  "ItemId": 72010031,
  "Type": 3,
  "Title": "《拉古那戲劇論文集》",
  "Text": "拉古那戲劇史研究綜述（批註版）<br>拉古那戲劇史研究綜述——兼論部族文化融合和信仰體系的疊代<br>作者：德里羅·昆汀<br>申請項目：拉古那戲劇文化協會地區級研究項目（青年基金項目） <br>阿維紐林神學院，拉古那，黎那汐塔<br><br>摘要：本文梳理了近年來拉古那與七丘地區對於戲劇文化起源的研究現狀與趨勢，重點關注十年來戲劇界發生的「戲劇考古」文化研究的突破和成果；研究方法方面，本文借鑑了新聯邦近些年多元化研究和視角設定，並吸取了瑝瓏考古學對於歷史文物研究的經驗；選擇個案時向經典劇目和重大歷史事件傾斜。研究結果表明，拉古那戲劇民俗發源於一種記載島嶼部族歷史和生活文化的敘事表演。<br>關鍵字：戲劇史；文化研究；述評；民俗學研究；考古學<br><br>…………（中間的一些頁碼被撕掉了）<br>儘管以《阿維紐林編年史》和《金枝記》兩本核心文獻為例，戲劇的起源和歲主英白拉多的信仰具有直接聯繫，但從現代歷史文獻研究和海外翻譯文本對戲劇舞台，服裝，化妝，面具及道具的技術研究來看，這種結合生活記述和民俗表現的戲劇演變還有較大的研究空間。從翻譯文本的演變史切入的，如民間刊物莫塔里文化基金會的《翻譯中的文化特徵和文化重構——以瑝瓏收藏的黎那汐塔遊記為例》就關注了從過去人們生活的民俗向戲劇內的文本和舞台表現轉變的過程。<br><span class=\"font-bold\">學院批註：荒誕故事會的稿件請不要投稿到學校的基金會來。此外，最近的食品安全問題需要加強管控，避免學生食用變質鐺鐺蟹導致精神錯亂。</span><br><br>…………（中間的一些頁碼被撕掉了）<br>這些象徵不同部族源流的衣裝，代表不同先祖與圖騰的面具，還有來自不同氏族的語言，是黎那汐塔千島時代的人們借助戲劇的形式，在狂歡節中進行碰撞與交流，直至達成部族融合和互相理解的一種體現——各個族群的民俗和傳說經歷過多個版本的匯編和再創作，構成了如今流行的拉古那戲劇的主要原型。<br><span class=\"font-bold\">導師批註：建議一些內容點到為止，不要過分考據與深究，論文將由隱海修會的教化院審核。</span><br><br>戲服與舞台發展考據<br>（這本手寫的筆記已經被撕得差不多了，只能找到後記的零散幾頁。）<br>後記：<br>感謝一直支持我的朋友，感謝暗中為我的研究提供珍貴文獻的人，感謝父親德里羅·昆汀曾做過的研究，以及感謝隱海修會賜予我的流放和母校阿維紐林神學院的除名。<br>這本《戲服與舞台發展考據》歷時四年，從論文立項直至流放前夜終於完成了初稿。希望它能夠有幸如計劃一般傳到朋友們手中。<br>明天一早，我也即將同我的父親一般，乘坐朝聖船離開拉古那城，去尋找歲主的蹤跡了——萬福英白拉多！若我有倖存活，希望全知的您能夠指點我的迷津。<br><br>……在筆者還是個孩子時，我的父親德里羅曾在離開前和我說，小昆汀，你知道人是什麼麼？<br>我知道那是父親留給我最後的話，於是我說我不知道。<br>父親說，加油吧，瑪利歐·昆汀，人是一株會思考的海草。<br>我過去不明白，人為什麼會是一株海草，但我如今大概清楚了父親話語的含義——不要停止思考，不要放棄探尋。<br>昔日的島邦於悲鳴之中摧毀，人們登上了方舟，在英白拉多的指引之下遠渡重洋，於現在的土地之上重新建立了黎那汐塔。<span class=\"font-bold\">在千島的時代，人們為了紀念在悲鳴中消逝的故土與族人，穿上了各自的民族衣裝，戴上了象徵先祖與圖騰的面具——因此，正如本書第四章所得到的結論：戲劇文化從來都不是一種修會允諾之物，而是黎那汐塔人自發的紀念與象徵。</span><br><br>那我們真的只是海草嗎？<br>如果是，那也有隨波逐流的海草，和長出腦子想要思考的海草的區別吧。<br>人們讚頌英白拉多的名字，是因為祂的慈愛與包容，使得不同族群的人們相互交融，彼此頡頏的文化長久共存；是讚頌那大片海草糾結在一起，抵抗悲鳴洋流的意志。<br>萬福英白拉多！讚美您啊！如今拉古那人是否貫徹了您的真意呢？<br>欸……萬福英白拉多，我果然還不是想死，我不想死……我還再看一次狂歡節，我還是很害怕，明天，請不要讓我真的變成一株海草！<br><br>桂冠與寶劍（上）<br>桂冠與寶劍——論《金枝記》中的神授意象<br>期刊名稱：拉古那海風戲劇社研究論叢第一期<br>分類：文學研究 文學理論 戲劇 金枝記<br><br>戲劇元素在拉古那的《金枝記》這部頗具歷史色彩和深受原始信仰文化的影響的敘事長詩中表現得非常突出。這部歷史悠久的詩歌首先以千島之國時期各個部族的原始信仰和文化特色作為一幕幕田園劇的主要舞台；隨後跟隨英白拉多的指引，這些分支故事開始交匯，作者使用各個神使在拉古那的所見所聞來提供一種英白拉多之眼的俯瞰視角，讓各個人物以鮮明而古典的戲劇意識扮演著各自的角色。同時，整部著作又貫穿了信仰和圖騰中的一些共通意象，對應著傳統戲劇藝術文化的隱喻。這些戲劇元素的運用使得這部長詩成為了拉古那官方和民間都頗受歡迎的經典著作，也融入了作者對於歲主英白拉多所傳達的神諭背後的意志和黎那汐塔地區社會變革的深刻思考。<br>…………（中間的一些頁碼被撕掉了）<br><br>《金枝記》最為人稱道的一幕故事編排莫過於作為收束的第三幕中狂歡節行至高潮時：槲生半島的聖林線，拉古那城的修會線，狄薩萊海脊的守密者線，七丘的總督繼任者線和角斗賽線；五線交織，並行匯總的落幕設計。作者草蛇灰線地將各方勢力團結在一起的前因後果編織起來，展現了作為歷史題材宏大悲喜劇的獨特魅力。第三幕的這一模板啟發了後來許多優秀的劇本作品，從影響力的角度進行研究，戲劇上的編排技法是主要原因之一，而離開劇作理論來分析，這種由歷史改編而來的元素映射內核的設計，則在文化疊代的過程中，成為了賦予作品經久不衰的文學地位的真正原因。（注二十三）<br>《金枝記》是最早將各族的民間傳說和歲主神啟緊密聯繫在一起的藝術著作（注二十四）——當五種面具追隨各自的信念站在一起時，歲主英白拉多自高天而降，於狂歡節行至高潮時現身，為真正的神啟者（即舞台之上的主角）授予桂冠。這種頗具儀式感的劇情設計成為了黎那汐塔人心中的一個永恆的文化元素定式——在此以後，所有的英雄之旅都必將以萬眾矚目下的「摘冠」作為結尾收場，無論英雄在狂歡節中扮演伶人還是作為幕後的劇作家。<br><br>桂冠與寶劍（下）<br>桂冠與寶劍——論《金枝記》中的神授意象<br>期刊名稱：拉古那海風戲劇社研究論叢<br>分類：文學研究 文學理論 戲劇 金枝記<br><br>（接上文）<br>至於歲主英白拉多為何會在狂歡節高潮現身，《金枝記》和對於其的相關研究都並未進行深入探討；過去神學院在狂歡節的研究方向上普遍認為，「摘冠之人」必定是最契合黎那汐塔文明精神之人，是與歲主形成了某種精神共鳴之人，而並非一瞬的戲劇式激情或是出於其他目的的安排。這種理論曾經在很長一段時間內作為研究《金枝記》和桂冠文學意象的主流，人們將桂冠視為無上的榮譽和黎那汐塔意志的化身。（注二十五）<br>但隨著神學院事件後的一系列文化運動，「摘冠之人」的象徵意義和演出劇目更多地被修會解讀為歲主所授意：在傳遞神諭和維持統一一途做出貢獻之人。桂冠這一元素形象，也便被賦予了一種授意的色彩。<br>筆者在此不禁有一種疑問：按照這種解釋來看，這種對「摘冠之人」的選擇，是否也算是一種對自由的規訓，是在《金枝記》中被否定的存在呢？被馴化的自由，還能被稱作自由嗎？<br><br>…………（中間的一些頁碼被撕掉了）<br><br>【23】查理·維爾貝克，「黎那汐塔戲劇美學改革史」，阿維紐林神學院文化期刊<br>【24】瑪利歐·昆汀，「戲服與舞台發展考據」，海外文化研究出版社<br>【25】柯西莫·索倫蒂諾，「《金枝記》傳播研究」，拉古那戲劇文化協會",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《拉古那戲劇論文集》"
}