{
  "Id": 102801012,
  "ItemId": 72010012,
  "Type": 3,
  "Title": "《嗚嗚物流，嗚嗚~嗚嗚~嗚！ 》",
  "Text": "嗚嗚物流，嗚~嗚~嗚！· 上<br>嗚嗚物流，嗚~嗚~嗚！ 今天也要做個，非常棒的物流員！<br>我一直覺得，嗚嗚物流的「嗚」指的是貨輪到港時發出的嗚鳴聲！ 每一天，鯀巢港都有大量的船隻來往，這些船隻裝載來無數貨物，也裝載來遠方的故事——這是燈燈前輩告訴我的！<br>燈燈前輩說，鯀巢港是瑝瓏現在最大最繁忙的貨運港！ 其他地方到今州的貨運，大多要經過這裡！ 而每一艘貨輪停靠時，都會發出很長的「嗚」的聲音，這就告訴我們——有新的貨物到了，要開始今天的工作！<br>作為「嗚嗚物流」的我們，最重要的工作就是將手裡的貨物安全地交到每一個收貨人的手中。 每天，運輸來的貨物穿越山林和海洋，將索拉各地的期盼和思念運輸進瑝瓏。 當然啦，我們也會把貨物從這裡運輸出去。 尤其最近，還接到了很多虎口礦場的礦物運送訂單，一想到這麼多的貨物要經我的手運輸出港，然後運輸到瑝瓏的戎州、詔州這些很遠的地方去，真是讓人興奮！<br>而且，聽前輩們說，在天之涯海之角，沒有人知道是哪的地方，有一個奇特的小島。 據說，只有很厲害很聰明的人才能找到那個地方！ 如果我能把信件運輸到那裡的話，是不是意味著我是個非常厲害的嗚嗚物流呢！ 嗯！ 一定會獲得這樣的機會的！ 嘿嘿！<br>畢竟，嗚嗚物流，嗚~嗚~嗚！ 今天我也要做個，非常棒的物流員！ 啊！ 想了這麼久了，地址、這次的收貨地址是哪裡來著……<br><br>嗚嗚物流，嗚~嗚~嗚！· 中<br>嗚嗚物流，嗚~嗚~嗚！ 今天也要做個，非常棒的物流員！<br>最近在想，說不定嗚嗚物流的「嗚」指的是風吹過特製快遞服時發出的聲音！ 每次駕車趕路的時候，都能聽到風在耳邊呼嘯，這時候耳邊刮過的嗚嗚的聲音，就是在提醒我，要趕緊把貨物送到收貨人的手中啦！ 快點快點，得更快點，讓嗚嗚的聲音更加響亮才行！<br>不過，也要注意交通安全喔！ 尤其是在路上可能會遇到一種長得像紅綠燈的殘象的時候，可更得小心！ 紅燈停、綠燈行，不管什麼時候都要做到！ 不然可會惹上大麻煩！ 畢竟最近這些不穩定的殘象越來越多，周邊安全也受到很大的威脅……這讓我們工作都受影響，尤其是往返廢棄港口的時候……<br>對了對了，聽前輩說，廢棄掉的那個港口曾經也像鯀巢港一樣繁華，只不過斷裂帶形成之後，那邊的交通通行就變得困難了起來……再加上周圍出現的不穩定殘象，最後就只能將其廢棄掉了，真可惜啊。 而且，那裡還有很多滯留的快件吧。 都滯留那麼久，快件都變成慢單了……也不知道什麼時候能把那些快件寄到收件人的手中呢……<br>也許要等到新的補給站建好？ 好！ 那等補給站建好，我就申請調到那邊好了！ 嗚嗚物流，嗚~嗚~嗚！ 今天我也要做個，非常棒的物流員！<br><br>嗚嗚物流，嗚~嗚~嗚！· 下<br>嗚嗚物流，嗚~嗚~嗚！ 今天也要做個，非常棒的物流員！<br>其實有沒有可能，嗚嗚物流的「嗚」是指怨鳥澤迷霧裡的那些奇怪的聲音呢？ 不，這應該不可能吧……這麼可怕。<br>最近，新的補給站修建完成，我也申請調到了補給站工作！ 但是呢，在補給站修建好之後，總有些流放者在周圍繞來繞去，還會搶我們的貨物，真是太過分了……之前我也記錄過，這些貨物可不只是貨物，更多的還承載著某人的思念和期待。 燈燈前輩也這樣說過，而且，似乎她一直是這樣做的。 我認識她的時候，她已經是一個非常優秀的領航員了！ 雖然年紀看起來不大，但她工作起來可認真了，不論運送快件要走怎樣複雜的路况，她都能找到一條最快的道路，把快件原封不動完好無損地送到收件人手裡！ 她說，每一次把快件送到收件人手裡的時候，都能看到讓她覺得溫暖的笑容，真好啊！<br>話說回來，也不只是流放者盯著貨物這麼簡單，麻煩的事一件接著一件，尤其是怨鳥澤時起時停的大霧。 每當遇到大霧的時候，都要擔心同時會不會有雷暴出現，而且，還要擔心另一個非常恐怖的事情，那就是——迷路！<br>對於物流員來說，迷路真的是非常非常大的問題！ 在遇到大霧天氣的時候，同時出現的還有尖利的嗚聲，那種聲音讓我感到了一絲哀怨和……思念，但每到這時候，導航都會出問題，根本沒辦法指示方向。<br>這真的非常非常嚴重，我都不敢想要是什麼時候自己被卷到這樣的大霧裡，四處找不見離開的方向的時候，耳邊響起那種奇怪的聲音的時候，我會怎麼想……咦！ 還是別想太多，好好工作吧！ 今天也要做一個，非常棒的物流員！",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《嗚嗚物流，嗚~嗚~嗚！》"
}