{
  "Id": 102802002,
  "ItemId": 72010026,
  "Type": 3,
  "Title": "《孤獨索拉》",
  "Text": "（一份先行公約撰寫的旅遊指南，關於埃格拉鎮的欄目似乎很久沒更新了。）<br><br>【下一個熱門探險地】：埃格拉鎮！<br>對那些有勇氣追尋狂歡節冒險劇的舞台原型之人而言，前往傳說中宏偉的「巨人」的地盤一遊，在水畔間聆聽雲海中詠嘆的歌聲，或是追尋騎士們的蹤跡瞻仰榮譽與正義都將不再是一種神話。在埃格拉鎮，遊覽者將會邂逅唯美的水畔風光，在夕陽的平原上看氂群遷徙和風車輪轉；或者於恣肆生長的鮮花叢旁享受一份愜意的下午茶，品嘗傳承百年的風味美食。<br><br>【夢幻旅途榜單】：氤柔水境！<br>本期在【夢幻旅途】單元入選的是拂風水畔深處的氤柔水境。引人入勝的貢多拉巡遊中，雲海一直以如夢似幻的奇景成為必經景點之一。<br>不過來訪的遊客往往有所不知的是，作為各種浪漫故事的舞台原型，雲海上空漂浮的詠夜歌庭卻並非無根之萍，而是舊日拉古那城最高那座塔樓的遺址——曾經那不蓋勒二世於黑潮中喚來聖跡，挽救了拉古那的人民，從那以後，黑潮便化作了一片潔白的雲海，演化成了如今的面貌。<br>昔日埃格拉鎮的舊址，則正淹沒於這片雲海之下。<br><br>【旅途就是目的地】：立刻出發！<br>值得一提的是，雖然目前還無法查明原因，但數十年來雲海的水位不斷上漲，使得埃格拉鎮的住民們遷徙到了如今北部的高地定居。<br>彼時這裡還是荒蕪一片、堅岩裸露的未開發地區，也因此被稱為「拂風岩地」。<br>後來，聰慧的埃格拉鎮的人們建造了風車，那些風車塔長年累月地旋轉著，源源不斷地將低處的水源抽調上來，滋養了作物和鮮花，拂風岩地才變成了如今【拂風水畔】的美麗地貌。<br><br>【幸福專欄回憶】：旅客之聲!<br>貴社關於埃格拉鎮的欄目自從上一次狂歡節就再沒更新過了，每次都刊登一模一樣的文章，莫非是付不起撰稿人的稿費嗎？<br>該不會是如今根本不會有遊客對埃格拉鎮感興趣吧？不會吧？難道我說中了？<br><br>（一篇短篇小說，發布日期在十年前。<br>「暢銷榜的無恥流氓！曾被修會三度禁止！」<br>「只有十分之一的人能讀懂！你是其中之一嗎？」<br>「異想天開！羅素星人的諷喻時隔多年依然一針見血！」<br>編輯推薦語上如是寫道……看得出十年前它一度是話題作品。）<br><br>在索拉里斯表層一片充滿風暴、暗礁和巨大怪物的汪洋中，沉睡著一片不被人注意的安靜島嶼。島群上由流民演化而來的文明形式令人吃驚，他們居然還認為統一的意志是非常了不起的設想。這片島群上——或者說曾經存在著一個問題，那就是大部分的居民在大部分時間裡都感到不開心。<br><br>退休後，我總是回憶起我和朋友初遇的那個下午。<br>福德·帕西瓦爾，他是個外星人。<br>來到埃格拉鎮的第一天，他在沒有付錢的情況下生吃了十根棍子麵包。在那些神使即將因為盜竊而對他實行裁罰之前，我急忙上去幫助他還清了債務。<br>「仁慈」的神諭自從禮拜活動後就一直在我腦內盤旋著，我想尋找什麼與之相關聯的東西——直到遇見他，可憐的外鄉人，他一定是餓壞了。<br>「我叫福德，是個外星人，我在分析那些武器的成分，你們的武器好奇怪。」<br>在被我解救下來後，他如此說道，「這裡是哪裡？」他繼續問。<br>外星人？哦……我知道，曾有自稱來自什麼聯邦的人在碼頭給我講過這件事，他說其實索拉里斯是個活著的番茄，所以番茄會旋轉會呼吸還會跳舞。而外星人不一樣，外星人來自其他番茄，活的死的都有。<br>「埃格拉鎮。」我說。<br>「好，埃格拉鎮。等一下，那是什麼？」他指著遠方旋轉的風車說。<br>「那是風車，獨眼巨人風車群，布里亞雷歐。」作為一個土生土長的埃格拉鎮人，我本能地解釋著。<br>「獨眼……巨人！哦！我知道那是什麼，我見過！我的天，你們居然殺死了它們，你們是怎麼做到的？莫非這些自旋機陣列是用它們的殘骸製成的？布里亞雷歐到底是什麼？散熱裝置？推進引擎？還是打開網道的設備？」<br><br>（接上篇）<br><br>聽了我的解釋後，自稱外星人的福德似乎對巨人的事很在意。他的神情變得格外激動，一屁股坐在地上，指著遠處的風車開始說一些難以理解的話。<br>果然，無論來自哪裡，來自怎樣的番茄，只要目睹埃格拉鎮的風景，大家都會愛上騎士文學。<br>於是我直起身子，向前踏了三步，正了正不存在的領帶，仁慈地解釋道：「沒錯！正是如此！曾有一位正直的騎士帶領我們殺死了巨人；在此之前，我們埃格拉鎮的人和聲骸都被巨人威脅，驅趕，被迫來到南部的高地！而如今那個壓迫者正埋在花海之下！我們建立了宏偉的風車用來灌溉花海和農田，將過去的家園命名為布里亞雷歐，永遠銘記那位騎士的英勇之舉！」<br>福德聽了我的發言後，呆坐在原地，像是有一萬隻溯海之鯨一併向他發出怒吼，他被這怒吼震飛了感知力。<br>半晌，他失魂落魄地問我：「你們這裡如今還有騎士嗎？」<br>他問了什麼？<br>萬福英白拉多！<br>我終於可以實踐那個「十大埃格拉鎮人最爽瞬間」排行第一的回答了。<br>我像是修會的教士們一般神情肅穆，想像著那象徵尊貴身份的光環浮現在自己頭上，想像英白拉多大人站在自己面前展開翅膀，想像自己在狂歡節上摘奪桂冠、在大教堂裡手持寶劍、接受封勛，享受拉古那城那些時髦老爺們崇敬的目光！<br>於是我一字一頓地地說：<br>「當然有——」<br>「不過，想要追尋騎士之路的外來者太多了，你可否有信心接受騎士的試煉？」<br>名為福德的外星人連聲痕都興奮地閃爍著，他像是抓住了浮木的落水者，熱淚盈眶，抱住我的小腿不停地搖晃，高喊道：「我有！我有！請指引我找到傳說中的騎士吧！只要能重返羅素星，只要能拯救我的家鄉，我願意付出任何代價！」<br><br>（試閱已結束，暫未購買後續章節。）<br><br>（一篇來自拉古那城的美食新聞報導。）<br><br>【人氣主廚不為人知的秘密】<br>如果你在拉古那城隨便抓住一個逛街的人問，拉古那最棒的公共餐廳是哪一家？<br>十個人裡六個人會說：「是瑪格烈特餐廳！」，三個人會說「是市中心那家家庭餐廳」，而最後一人則會說，「是有鬆軟尾巴的主廚的餐廳啾！」<br>是的，瑪格烈特餐廳在拉古那的影響力就是這樣非同小可！<br>太棒了啾！<br>不過鮮有人知的是，瑪格烈特餐廳其實是改良自傳統的拉古那菜的家庭餐廳，根據本欄目的調研，埃格拉鎮至今仍保留著這種傳統菜系。瑪格烈特小姐為了保證美食的特別口感，甚至會三不五時請假外出，親自前往埃格拉鎮或黎喬利群島遴選食材！<br>也許……聽到這裡你可能會問：什麼？提供漁獲的黎喬利群島也就算了，瑪格烈特小姐親自去埃格拉鎮？那裡不是鄉下嗎！埃格拉的料理也配叫拉古那菜？<br>的確，相比日新月異的拉古那，埃格拉鎮的生活並沒有那麼多彩。這裡人們過著舒緩平和的生活，小鎮的貿易和物流也都依賴拉古那城的中轉。人們風起而作，風止而息，環繞在風車，農田，麥浪還有牧場中生活。<br>但也正因此，百年來埃格拉鎮的飲食文化幾乎沒有發生過變化。只有這裡保有著拉古那菜最初的傳統風味和工藝——堅持使用風車磨坊和水磨加工糧食，用古老的方式進行烹製。<br>「這裡的食材和加工製品都很珍貴啾！用本地牧場產品的做出的乳酪濃郁香醇，肉類口感豐富，這樣的美味最適合填飽肚子啾！」<br>接受本欄目記者採訪時，瑪格烈特小姐如是評價道。<br><br>【特邀嘉賓的評論欄目】<br>前修會財稅使：傳統飲食文化銘刻著黎那汐塔的過去，忘記傳統菜等於背叛！<br>美食家奧蘭多：上面那個老頭是只會背誦口號嗎？什麼傳統美食，你們鎮子這麵包都能捅死人了。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《孤獨索拉·關於拉古那的一切》"
}