{
  "Id": 102802004,
  "ItemId": 72010028,
  "Type": 3,
  "Title": "《僭越者的謄抄本》",
  "Text": "僭越者的謄抄本·其一<br>在拉古那尚未建立的古老時代，黎那汐塔遠海曾有「千島之國」矗立。<br><br>彼時，我等翡薩烈已對海洋瞭如指掌。我族從培植的深海生物中提煉毒素與藥物，掌握了龐大的遠洋與深海資源，享有無上的財富與聲望。其後悲鳴來襲，群島文明危在旦夕，我族亦是尋覓新家園的「方舟」的建造者之一。<br><br>跨越重洋的航途凶險異常，方舟群或是在濃霧中迷航，或是在風暴中傾覆。我族方舟幸得「天外之音」指引，得以率領船隊，循著遠方「燈塔」的微光，最終抵達那片人跡未至的富饒群島——其中一處島嶼，即是今日拉古那的發祥地。<br><br>新生的拉古那時局未定，一切尚有變數。時任族長為鞏固家族的統治地位，宣稱▇▇▇▇的顯現即為深海信仰的具現化，是海洋神祇對我族虔信的回應。此舉卓有成效，隨著信眾不斷增多，我族執掌的權柄也日益穩固。<br><br>後來，近海有漁民聲稱在外出捕魚之時，得到了▇▇▇▇的幫助。此物早已有之，民間稱其為巨靈——海面之下的巨靈之影，指引拉古那的漁民與船隊抵禦風暴，屢屢為漁民喚來了遠甚於前的漁獲。<br><br><span class=\"italic\">我族翡薩烈即是拉古那最初的主人，修會的信仰之基亦是由我族奠定。為何歷代族長要刻意隱瞞這段歷史？</span><br><span class=\"italic\">為什麼我一直想不起來祂的名字？該死的，傷口在隱隱作痛……這裡的空氣一定有什麼問題……我得先換個地方</span><br><span class=\"italic\">那些追兵肯定不會想到我就藏在塔裡。要盡快將那些秘辛記下來……趁我還記得……</span><br><br>僭越者的謄抄本·其二<br>出海的漁民將那道魚影視作▇▇▇▇，往往喚其聖名便能得其襄助。微小的奇蹟不斷累積，漸漸形成了一股強大的信仰暗流。民間越來越相信，巨靈即為▇▇▇▇。<br><br>當家族的人士有所察覺，開始著手調查，他們才驚覺那些「奇蹟」的事象與過往的記載大有出入。民眾所信奉巨靈的真身究竟是什麼？我們所虔誠信仰的對象究竟為何物？這種怪誕的信仰正悄然篡改著拉古那的真實歷史，甚至威脅著我族對隱海修會的掌控。<br><br>唯有「方舟」先民與我族高層知曉▇▇▇▇應是▇▇的姿態。在修會的布道下，一無所知的大眾對▇▇▇▇的信仰日益蓬勃。與此同時，▇▇▇▇真身為魚形神祇的訛傳開始四處蔓延。詭異的是，聽聞這種說法的人真的在睡夢中遇見了▇▇姿態的▇▇▇▇。<br><br><span class=\"italic\">這段文字真是我曾在族長的密室窺看的紀錄嗎？我有一種錯覺，我的手正不受控制地寫下關於▇▇▇▇的事。</span><br><br><span class=\"italic\">啊，我想起來了……是的，不曾出海的我也在逃亡途中墜入過那樣的夢境。平靜的海面下浮上了深黑色的巨影，我的漁船在它面前就像是一塊微不足道的小舢板……</span><br><br><span class=\"italic\">不可能……那不潔的、褻瀆的姿態絕無可能是我一直以來的信仰對象……我必須向世人傳達真相……</span><br><br>僭越者的謄抄本·其三<br>那不蓋勒二世死後，隱海修會選舉出了新任主座。信仰的傳播範圍遠勝往昔，教士們所宣讀的教義卻染上了陰暗潮濕的水氣。關於▇▇▇▇的一切在變得扭曲……祂的塑像，祂的事跡，乃至祂曾傳授的箴言……<br><br><span class=\"italic\">無人懷疑這場集體的幻覺 無人抗拒形體的消解 因為*每一滴水都將回歸大海*</span><br><br><span class=\"italic\">是誰在我脖子上的*腦袋*裡說話？閉嘴，褻瀆的東西……我的筆在哪……不，我的手正握著筆，但這真的是我的手嗎？為什麼手背上流淌著黑色的……血？</span><br> <br>面對事態變化，我等一族卻維持了詭異的緘默，對修會脫離掌控的現狀視若無睹。許多翡薩烈人在古怪的夢魘中輾轉反側……他們不約而同地在夢中凝視著海面下的龐大魚影……直至在尖叫中驚醒。<br><br>（筆跡變得雜亂潦草，紙張上有著不明含義的劃痕）<br><br><span class=\"italic\">我聽到*聖歌*從我口中傳出 地板上響起濕潤的摩擦聲 古老之血依舊在我體內流淌 祂就在這裡 祂無處不在  </span><br><br>有人脫離家族  成為了修會的虔信者  有人遠赴七丘 此生不言信仰之事 還有人在近海口建立聚落 與多方勢力若即若離  憐我翡薩烈  曾手握權柄 盟友眾多 卻墮至如今處境 <br><br><span class=\"italic\">切除與生俱來的恐懼  我不再懷疑 祂即是▇▇▇▇  ▇▇▇▇即是祂 兩者本就同為一體  理智深處感受到了難以言喻的快樂</span><br><br><span class=\"italic\">我榮光的翡薩烈  族人的幽影正在靠近  接引我去那片深海</span><br><br><span class=\"italic\">祂在呼喚我  呀  萬福  ▇▇▇▇ </span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《僭越者的謄抄本》"
}