{
  "Id": 102801013,
  "ItemId": 72010013,
  "Type": 3,
  "Title": "《無名家書》",
  "Text": "無名家書·壹<br>親愛的爸爸，媽媽要我寫封信給你，但我不知道該寫些什麼，因為你都好久好久沒回家了！ 前幾天，雨儀老師讓我們寫自己的爸爸，但我想了好久好久都不知道該怎麼寫。 別的同學的爸爸會帶他們出去玩，會給他們買好多好多好吃的，還會給他們講好多好多故事，但我沒辦法寫這些……因為我都好久好久沒見到爸爸了，都快忘記爸爸長什麼樣了……我只能在我的作文裡寫，我的爸爸跟著忌炎將軍一起，在荒石高地打怪物！ 那些怪物肯定比火焰英雄裡的氣球怪還要高！ 但是我爸爸一下就能把怪物都打掉啦，因為爸爸特別特別厲害！ 不過，同學說我吹牛，因為火焰英雄裡的氣球怪太厲害啦，火焰英雄得打很久呢！ 不過我不知道嘛，我又沒看過……爸爸你什麼時候回來呀？ 等你回來了，帶我去看英雄戲好不好？ 我可想和你一起去看啦！<br>而且，我現在會幫媽媽做家務了！ 前兩天做了蛋炒飯，媽媽可喜歡吃啦！ 你要是回來了，我也給你做一份！<br>對了對了，我在信裡放了一朵花，是維里奈姐姐給我的。 她說這朵花能開很久，所以我想給你也看看！ 媽媽也看過了，她說很好看，那這麼好看的花，爸爸也要看看！<br><br>無名家書·貳<br>小寶去睡了，我這才看到他寫的東西。<br>呼……最近家裡都好，小寶最近也懂事起來，會幫著分擔點了。 礦場那邊也還好，雖說礦井下可能有些怪事，但並不會影響到我工作。 所以啊，我們都能照顧好自己，你也是，好好顧好自己的事就行。<br>我小的時候啊，父親也是很少回家。 我記得那時我也和現在的小寶一樣，會想著父親什麼時候回來，總是問母親爸爸還有多久才到家。 但當時戰事更吃緊，那些殘象都要逼到城裡了吧。 我還記得有天下了很大很大的雨，送信的來敲門。 一般只要有送信的敲門，就是父親給我們寄了信。 那天也是，我高興著從房間出來，卻看到母親打開門和物流員交談。 在物流員走了之後，母親很久都沒把信給我，最後她只是抱住我哭。<br>我當然知道，我們花了多大的代價把那些殘象逼到現在荒石高地之外……我也知道你們有多辛苦。 其實每次聽到物流員敲門的聲音，我都害怕，我怕哪天我收到的是那天母親收到的信件。 後來就和他們說，把東西直接放門口就好，沒人會拿走的。<br>說了這麼多，你最近還好嗎？ 前線可還辛苦？ 不用擔心我們，你只需要做好你的事就好。 我們永遠愛你。<br><br>無名家書·叁<br>一切放心，我最近還好。 上次突然出現的小範圍殘象潮被我們擊退了，最近天工也一直在修築的那些大型工事，打起殘象來真是厲害。 我們會勝利的，相信我們。<br>我也很想你們，非常非常想。<br><br>無名家書·肆<br>……提筆寫下這封信的時候，實在是有些，不知道該從何說起。 忌炎將軍，我想向你說聲謝謝。 謝謝你把他的消息帶給我們，把他最後留下來的信給我們。<br>這些天，我總會想起他以前說過的那些話。 他說總有人要上戰場，要去打退那些殘象。 他常常和我說起，每次戰場上看到忌炎將軍站在最前方，不畏生死和怪物拼殺的時候，都覺得佩服。 他還說過，之前被您救過幾次，是您好幾次將他從生死邊緣救了出來。 他想成為您那樣的戰士，想要站在最前方，想要保護他人，想要貢獻自己的力量。 我清楚他的想法，這是他的願望。 他掩護隊友安全離開，是為大家而犧牲，他也是在實現自己的心願，這樣就好。<br>我那天問您，他是個怎樣的戰士。 您和我說，他在前線的時候總衝在最前面，遇到什麼危險，也都會讓別人先走。 他是一個英雄。 我說，這樣就好。<br>那天晚上，我夢到了他。 夢裡也是下雨，和那次母親收到父親最後的那場信件的雨一樣。 夢裡他開門，和我說，他回來了。 我問他：「你不是在前線嗎，怎麼現在突然有空了？」<br>他說：「就是想看看你們，看你們都挺好的，小寶睡得也安穩，我就走了。」<br>他還說：「前線的戰鬥就快到最關鍵的階段了，大家都繃著緊，準備好好幹上一架。」<br>我點頭，我讓他一切放心，家裡一切都好，只要做好自己的，做好一個戰士該做的就行。 他說好，但還站在原地不動。 我看著就急了，前線還打著仗呢。 我問他怎麼了，他過來抱住我，問：「要是我犧牲了，你和小寶怎麼辦？」<br>我怎麼辦呢？ 我說：「你後悔參軍嗎？」<br>他說：「為家為國，我不後悔。」<br>我說：「對，我也不後悔。」<br>醒來後，我就帶著小寶去看了火焰英雄的戲。 戲裡那女孩持著一把短劍，就要打那氣懸妖。 我看那戲臺上火光喧天，看那女孩一次次摔倒一次次爬起，居然看得淚流滿面。 我和小寶說：「你看那火焰英雄，你爸就是那樣的英雄。」<br>小寶和我說：「我長大後也要當這樣的英雄！」<br>我說：「好啊，那我就把你爺爺、你爸爸的故事都講給你聽。還有很多很多這樣的故事，全部講給你聽，講給所有人聽。」<br>將軍，這些事，我會一直記得，永遠記得。 我永遠記得他，記得他們每一個人。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《無名家書》"
}