{
  "Id": 102802008,
  "ItemId": 72010032,
  "Type": 3,
  "Title": "《航行日誌》",
  "Text": "破舊的工作日誌1<br>工作日誌_編號_#00<br>媽媽，你有見過雲海妖精嗎？這還是我第一次看見雲海妖精，她們好美。<br>我不知道該如何向他人分享這份喜悅，只好寫在這裡。<br>我的人生，終於在今天迎來轉機。<br>從今天起，我就為莫塔里家族工作，我就是莫塔里的一員，人們將以莫塔里為名來稱呼我。<br>黎那汐塔的大門，今天終於向我敞開。<br>雖然此刻我正在故土千里之外的車廂裡，但只要能繼續在莫塔里的名字下，穿著這身制服工作，或許有朝一日，我能在拉古那城內的莫塔里區有一塊獨屬於我的安身處。<br>媽媽，我明白了，莫塔里的名字為什麼會傳遍黎那汐塔的每個角落。<br>其他貴族販賣地位與商品，而莫塔里人向我們出售希望。<br>我最近就會忙起來，工作適應的也很順利，就是列車上只安排了我一個安全員，連個搭話的人都沒有。<br>我會努力工作的，等再回到鎮子裡時，我就把你接到拉古那來，讓您享享清福。<br><br>破舊的工作日誌2<br>工作日誌_編號_#17<br>媽媽，我想你。<br>這裡的霧很大，每次霧起時，我總想起小時候和你在一起的日子。<br>年幼時，我們住在鄉下的屋子裡，我總記得它是一間草屋，夏天時能聽見屋頂的乾草被陽光曬得噼啪作響，冬天時牆裡總透出濕氣。<br>一推門就是一條狹小的走廊，不過兩步寬，一直通到廚房去，裡面掛著一個壞了又莫名被修好的燈泡，裸露在外的線路被黑色的膠帶纏了幾圈。<br>兩側則是兩個小房間，我睡在稍小的北間，印著修會聖詞的薄紗簾在夜裡有些嚇人，睡不著時，我就逃到狹小的走廊去，睜眼與閉眼沒什麼區別。背靠著潮濕的牆壁，黑得看不見嘴裡吐出的哈氣。<br>風試圖從縫隙裡穿過，門框在收緊，老舊的線路在撕裂，濕氣與磚瓦在互相撞擊，我的頭髮摩挲著牆壁，牆壁後的一團被褥在緩慢地伸展……這些聲音在我的腦子裡揉做一團，沿著耳道向外流淌向皮膚，再回到我的身體裡敲打著我的骨頭，發出令我著迷的顫音。<br>我迷戀著這份迴響在腦內的潮濕，今天它再一次包圍了我。<br>我剛剛穿過航線上的霧障，我好像做了一場夢，它讓我不安。<br>不用為我擔心，按安全手冊裡的說法，這霧障會引來幻覺，但基本無害，現在我已經平安地穿過了霧障，接下來我要去重新清點一遍貨艙內貨物，以免有人在幻覺中碰過我們的貨。<br>我很想你，媽媽，記得我對你說的，等我在這裡混出了名堂，我會把你接到拉古那來。<br><br>破舊的工作日誌3<br>工作日誌_編號_#29<br>媽媽，放心，我很快就會回去接你。<br>前天是陰天，雲海妖精們又會很低落吧，按道理不會出航，但拍賣會在即，我必須得把藏品送到。<br>這是莫塔里交給我的任務，我不能錯失這次機會。<br>雖然是繞了陌生的路，但幾乎所有船都出航了，修會那邊也派了流明燈使來，應該不會出什麼問題。<br>別擔心，莫塔里家族增派了人力，修會也有人在，應該沒問題，嗯，沒問題的。<br>我們說點高興的事吧，做完這趟工作，我應該就有假期回去了。<br>雖然這份工作一直都在車廂裡，但我所在的航線能看到許多有趣的景色。<br>這裡記錄天氣不用類似陰晴的說法，而是用「爽朗」一類的詞語，很有趣吧？<br>「爽朗」時能看到彩虹，雲海妖精們還會在彩虹下起舞；<br>「哀愁」時就是陰天，像今天一樣，通常我們會在下半天休息；<br>「強顏歡笑」時是太陽雨，這種時候列車會特意提高速度，還有些同事會在車尾處大聲地講些笑話；<br>「憂鬱」時就下雨，列車一般會刻意開地很慢很慢；<br>「不悅」時一般是雷暴，有時也會颳大風，這種天氣時一定會放假休息，我會在車廂裡睡上一整天；<br>「震怒」，這時就可怕了，整個雲海都被染成紅色，如果半途遇到這種天氣，上頭會要求我們戴著隔音的耳罩工作；<br>按航線圖來看，好像是要穿過「詠夜歌庭」，我沒聽過這個名字，但老前輩們說，如非必要，我們不會靠近那邊。<br>我會萬事小心的，別擔心我，這只是個小小的挑戰罷了，難辦的工作也總得有人去做，對吧？<br>只要努力就會有好報，等著我，媽媽，我會把你接到拉古那城來。<br><br>破舊的工作日誌4<br>工作日誌_編號_#31<br>媽媽，回去時，讓我抱抱你吧，媽媽。<br>我翻遍了安全手冊，也沒找到當下這種情況。<br>你還記得吧，媽媽，小時候夜裡起風時我總是很害怕，其實是因為我房間裡的紗簾，上面繡著修會祈禱時的人群紋樣，它被夜風吹起時，上面的人影就像隨時會破碎一樣招搖。<br>我在現實中看到他們了，我看到一群人跪坐在列車兩旁，他們好像在低頭祈禱著什麼。<br>他們緊盯著車廂，我不敢回看，他們嘴裡念叨著什麼，我找到了隔音耳罩。<br>沒關係的，只是我太緊張了，修會的流明燈使還在，他們會有辦法的。<br>英白拉多在上，我們都會平安的。<br>（被水漬模糊的字跡無法分辨）<br>……媽媽……會接你……古那城。<br>英白拉多在上<br>英白拉多在上<br>英白拉多在上<br>英白拉多……平安……！<br>（有些顫抖的字跡）<br>我活下來了，我沒事！<br>那些東西……到底是什麼……？",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《航行日誌》"
}