{
  "Id": 22010107,
  "ItemId": 0,
  "Type": 3,
  "Title": "扉頁書館回憶錄",
  "Text": "<span style=\"color:#ffd12f;\" class=\"font-bold\">扉頁書館回憶錄·其一</span><br>\"（似乎是由已退休的茱莉亞教士所撰寫的個人回憶錄，大部分書頁已散佚）<br><br>那天，一個有些熟悉的身影正站在扉頁書館的書架前，我和年輕時一樣拍了拍他的肩膀。安德烈亞轉身認出了我，低聲說了一句老師。記憶裡的他還是上次離開時的模樣，一轉眼已經過了好多年。他是專程來見我的。於是，我們換了個不會打擾別人的地方敘舊。<br><br>安德烈亞講起了他作為駐外教士到各地旅行的事。離開拉古那的他帶著歲主的福音去過許多地方，黎喬利、七丘、莉莉蘭德……無論信仰充盈還是匱乏，無論富饒還是貧窮，他都一一見證。這段旅程一定非常辛苦，也非常精彩吧。從他臉頰多出來的皺紋和傷痕裡可以看出來，他已經不是當年那個空有一腔熱血的年輕人了。信仰和理想將他淬鍊得宛如一位飽經風霜的騎士。<br><br>但接下來男人卻開始向我告解，內容無關信仰，也無關理想，只有一個不稱職的父親對女兒所懷有的歉疚。那本不該是一位教士該有的遺憾，所以我沒有代歲主寬恕他。那些宏大的象徵仍然在他的眼睛裡閃爍，接下來的他肯定仍會在各地巡遊，繼續扮演那個不稱職的父親，扮演那位無私的聖職者。<br><br>於是，我向他提起自己正在撰寫這本回憶錄的事。我會記錄下在阿維紐林，在這座書館中遇到過的那些事。它們大多無足輕重，卻都是我所在的時代一個個鮮活的事例。需要有人銘記這些歷史的角落。歲主教導我們成為照亮世間的燈塔，但並沒有讓我們忘記照亮身邊的人。\"<br><br><span style=\"color:#ffd12f;\" class=\"font-bold\">扉頁書館回憶錄·其二</span><br>\"……<br><br>在那個普通的閉館日，我捧著舊書路過書館外的平台，便不由自主地匯入了旁觀的人群。那是一場誰都無法移開目光的劍技比拼。隨著人權劍觸及卡迪安特的胸甲，聖女與她的聲骸的對決落下了帷幕。<br><br>卡迪安特謙恭地半跪下來，宣告自己的落敗。屏住呼吸的人們這才爆發出熱烈的喝彩。這時，一位教士領著一個綠髮的女孩經過了我。平民打扮的她緊緊地抱著一大捧盛開的禮花蒴，那幾乎高過了她的頭頂。<br><br>大概是準備獻給聖女的花束吧，我想。自聖女在阿維紐林進修以來，常有信徒不顧路途遙遠來到這裡，只為能夠見到這位蒙受神恩的少女。但她卻只是向聖女點點頭，捧著花束走向了另一個方向——卡迪安特的所在。<br><br>出人意料地，女孩將花端到了卡迪安特面前。經過教士的說明我們才得知，不久前正是卡迪安特在阿維紐林外圍解救了被殘象襲擊的一家人。高大的聲骸騎士仍然維持著半跪的姿勢，保持沉默。它似乎並不理解眼前的人類將花送給他的含義，又或者……它覺得自己不適合接受這樣的答謝？<br><br>「原來在我不在的時候做了這樣的事啊……」聖女露出了明朗的笑容，「卡迪安特，你就接下這些花吧。你有足夠的資格。」<br><br>騎士仍然沉默，但它放下了手中的巨劍，伸出雙手接過了面前的花束。小女孩順勢抱了上來，緊貼著騎士冰冷的甲冑。騎士一如既往地，沉默地用身體承接女孩感謝的話語和激動的淚水。<br><br>卡迪安特……它確實如許多人所說，是聖女的侍從與堅盾，但它也是守護人們的鋒刃。\"<br><br><span style=\"color:#ffd12f;\" class=\"font-bold\">扉頁書館回憶錄·其三</span><br><br>\"……<br><br>退休的日子越來越近，書館裡的時光靜靜流逝，我本以為不會再有波瀾。<br><br>「您好……我想看這本書。是要在這裡登記嗎?」<br><br>伴隨著怯生生的話語來到我面前的，是一本封面印著聖女肖像的人物傳記。我從桌案上抬起頭，看到了一個有著淡紫色卷髮的小女孩。她眼角下方有顆痣，身材瘦小，皮膚白得幾乎透明，就像……常年不見陽光。<br><br>「在書館內你大可以自由借閱，但要記得放回原位喔。」我用盡量柔和的語氣說，生怕將這位與書館的嚴肅氛圍格格不入的女孩嚇走。<br><br>女孩顯然並不是阿維紐林的學生，但接下來一段時間，她常常出現在書館裡。她在環形的書架間行走，拿上一本書就會安靜讀上半天。偶爾她會拜託我去找一些特定的書籍，有些是艱深的神學著作，有些則是關於海洋與藥劑的大部頭——都不太像是她這個年紀該有的趣味。幫忙的次數多了，我們漸漸熟絡起來。我逐漸得知，原來她是被親屬帶到阿維紐林來的，大人們顯然還有大人的事要談，她就被放養在環境相對安定的書館裡了。<br><br>女孩的離開和她的到訪一樣突然。那天下午，她好像有所感召一般地放下了手中的書，將它塞回了原位。那本書是研究拉古那的聖女傳統的，我有印象。薄暮的日光在書館的門口投下了狹長的人影，大概是她的家長來了。<br><br>「感謝您這段時間的照顧。」她來到我的面前，努力露出笑容，「坎特蕾拉……我是坎特蕾拉·翡薩烈。」<br><br>翡薩烈這個姓氏足夠解釋許多東西。比如女孩遲到的自我介紹，話語裡隱含的傷感，她望向門口時臉上閃過的憂鬱。我站起身，拉過她的手。至少，我不想讓她在走向門口的這段路上感到孤獨。\"",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "劍授大廳·遺址 - 632, 347, 559"
}