{
  "Id": 311000010,
  "ItemId": 70140034,
  "Type": 3,
  "Title": "《隱海聖典·導論（第137次修訂版）》",
  "Text": "<span class=\"font-bold\">《隱海聖典·導論（第137次修訂版）》</span><br><br>世人或許對隱海修會存在著諸多誤解，對聖典中屢次提及的諸如恩典、救贖、憐憫、信心等奇異的詞語望而卻步，又或是懷疑，歲主英白拉多又從未在人們面前顯露過自己真正的樣貌，我們又何以篤信其真實？<br>事實上，黎那汐塔卷帙浩繁的史書，均記載了歲主英白拉多默默對抗悲鳴的功績。黎那汐塔境內的宏偉遺跡，風景奇觀，無不緣自歲主的權能。而今，祂已為人類創造出了更良好的生存環境，完成了祂應行的路。祂將權柄授予了人類，交由我們開創嶄新的未來。而歲主自己，則化身至黎那汐塔的萬事萬物之中，默默關照著我們的一切。<br>我們感念祂的洪恩，並尊崇著祂善意的教導與行徑，願循祂所願，向人們傳遞同樣的理念，指引人們向善——這也正是隱海修會的使命。<br>為此，在大博學者卡絲琳教士的帶領下，我們編纂了這份導論，希望能夠幫助世人理解歲主及修會的理念，化解人們對修會的種種誤會。也希望有更多的人能藉此行上良善的道路。<br>以下，我們將以修會所接收到的，最具代表性的疑問作啟：<br><br>一、歲主英白拉多是何種存在？<br>歲主英白拉多乃是和平、謙卑、公正、仁慈的神。需要註明的是，我們並非將歲主英白拉多視作唯一神存在。<br>英白拉多曾親口訴說，在存在文明的其他疆域，同樣存在著歲主。祂們司掌著不同的權能。或掌控日月交替，星斗移轉，時間流逝，又或許司掌著古今全部的知識與智慧。無一例外的是，祂們都在無私地教授著人類，引導文明的發展。所謂歲主，皆為偉大的神明。<br><span class=\"font-bold\">然歲主英白拉多掌握著名為「分離」的權能</span>，我們相信是英白拉多分離了海洋，給予了人類「呼吸」的空間——大地，自己則棲息在了天空之上。換言之，我們有理由相信，是英白拉多創造了這個世界，其地位於歲主之中極為崇高。<br><br>二、修會是否具有教義？<br>在我們看來，塵世是一片隱秘巨大的海洋，每個人都在其中沉淪，向下墜落。凡不願溺斃於水中之人，必學會不斷向上，直至頭顱浮出水面，方能窺見神明所在的國度。生命在浪潮中漂流，靠岸後方才形成文明。恰是歲主使狂風止息，波浪平靜，在海上拯救了人們的性命，並指引人們從塵世的汪洋中逃離，建立了如今名為黎那汐塔的文明。<br>如今，我們將修會的教義總結為：<span class=\"font-bold\">「拯救」、「向上」、「聯結」</span>。<br>「拯救」：我們因歲主的恩典與拯救聚集於此，追隨歲主道路之人，理應遵循其仁慈的理念，將「拯救」之理傳遞下去——於不義不得坐視不理，於險境中竭力拯救他人。如遇屢施惡行，深陷不義，執迷不悟之人，修會的教士們也應予其糾正，給予必要的懲戒。<br>「向上」：然而欲得救者必先自救。修會的教士們不可沉溺於歲主的福祉，貪圖享樂，止步於自我的欲望之中。他們必須勉勵自我，磨礪精神的境界，不讓自己的精神石沉大海。<br>「聯結」： 在歲主將自己的權柄交由修會之後，修會將引導黎那汐塔的發展作為己任。修會的教士們彼此以「姐妹兄弟」互稱，以信仰聯結民眾，力求消弭不同出身背景的人們之間的偏見。我們相信，人們只有「聯結」在一起，才能築成更堅實的壁壘，抵抗兇頑大海的鋒芒。<br><br>初代主座那不蓋勒二世曾於歲主口中得到預言：在更遙遠的未來，世界會被<span class=\"font-bold\">「最後的浪潮」</span>所淹沒。在此之前，人們必須學會「呼吸」，不斷「向上」，以求「得救」，「聯結」在一起，方能跨越最後的浪潮。<br>屆時，我們將應歲主的召喚，再度踏上土地——正如曾經，歲主英白拉多帶領我們登上「黎那汐塔」時一樣。<br><br>三、修會的教義是否具有理論支持？<br>我們始終相信，所謂神學，是人類現在還無法用理論與實踐完成的科學。<br>歲主身為文明的引導者，我們相信祂話語的權威。修會累世傳承，並以此為基礎，整理出了對應的理論體系。<br>下文摘錄自：《修會哲學：關於神聖知識的領域（卷一：論水源）》<br>本源性——世界的本源來自於「水」。 <br>「水」是某種本性是無限的東西，普遍地存在於世間一切事物之中。<br>我們所處的星球本是一片汪洋，萬事萬物皆自水中由英白拉多「分離」，從中產生出所有的天以及一切世界。<br>……<br>運動性——潮汐從不停下千變萬化的運動。 <br>「水」在運動中分裂出冷和熱、干和濕等對立面，構成世間萬物。<br>「水」的運動即是潮汐。萬物在最初的潮汐中誕生，也將在「最後的潮汐」中迎來終結。<br>……<br>反身性——「水」會無差別地反映一切。<br>正如人們能夠在水中看見另一個自我一般，我們亦能在「水」中窺見另一個世界。<br>名為「索諾拉」的回音領域，便是此世於「水」中的倒影。<br>……<br>……<br>……<br>歷經數代主座改革，如今我們愈來愈強調這套理論的普世可驗性，力求其可以應用於實踐，用於指導我們的生活。<br>讀者可以前去自由廣場的阿里托聖井處體驗拉古那的「水卜法」，感受水中奧秘：將一枚杜卡特古幣丟入井中，問詢問題，占卜吉凶，或查驗事情的真偽，虔心相許便能得到回應。<br>如果讀者在閱讀本書的過程中，對聖典產生了更加濃厚的興趣，我們不勝榮幸。歡迎前往修會藏書室免費借閱相關典籍。<br>正如民間所說：「百聞不如一見」，我們理解以言語闡釋歲主偉大旨意的艱辛，但我們仍試圖通過言語傳遞我們所感受到的神聖能量。因此，讀者們不妨將聖典中記載的種種神蹟，理解為一種「象徵」。我們相信，這其中仍具有無限潛在的可交流性力量。我們也同樣相信，通過我們彼此的敘述與理解，人們可以想像出一個完整的世界。如此，即使悲鳴再度降臨，我們仍能從中確立自身的位置與存在——這是關於歲主，也是關於我們自身的神話。<br>無論相信與否，我們都希望讀者們在閱讀時，能將本文當作一場友善的交流與邀請。同願此文能給予讀者們些許啟迪。<br>我們都在塵世的汪洋中沉淪，向上的道路並非只此一條。只要心懷光明與良善，我們皆可在這黑暗的海潮中，找到屬於自己的行船。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《隱海聖典·導論（第137次修訂版）》"
}