{
  "Id": 311000011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">《聖女芙露德莉斯的殉難（未完稿）》 第三幕 第一場</span>",
  "Text": "旗鼓前導，芙露德莉斯、布朗德及眾教士各持聖器上。<br><br><span class=\"font-bold\">芙露德莉斯</span> 如今黑潮暫時散去，黎那汐塔終於有了喘息之機。感謝眾教士長日以來的堅守。<br><br><span class=\"font-bold\">布朗德</span> 聖女言重。我們不僅是您的兵士，亦是歲主的兵士。黎那汐塔已危在旦夕，我等豈能苟且偷生。更何況，您親自披堅執銳，帶領我等抵禦黑潮，身負重傷不曾後退。您既擁有著一位教士的高潔與忠貞，也具有一位戰士的無畏與英勇，我等也是受您身姿感召，百死莫辭。<br><br><span class=\"font-bold\">布朗德</span> 只是，先前那北方剛透露出些許曙光，無情的黑潮便又洶湧而至，如同一隻蠻劣的野獸，殘忍地噬咬著我們的土地。兵士們奮勇抵擋，轉瞬便被後至的潮水淹沒。此刻潮水雖已退去，卻不知它何時捲土重來，如命運般無常反覆。長此以往，只怕我等氣力後續難以維繫……<br><br><span class=\"font-bold\">芙露德莉斯</span> ……或許，此事仍有一絲轉機。<br><br><span class=\"font-bold\">芙露德莉斯</span> 前些時日，我因黑潮侵蝕而負傷昏迷。慘怛的噩夢糾纏了我三天三夜，直教我如墜深淵，萬劫不復。有一絲微光——如同祂為我們降下神諭時一般，祂用無上慈悲的話語撫慰了我的靈魂，在黑暗中喚醒了我。祂告知於我，神軀上的傷口若不復原，黑潮將永無止息。而祂的傷口，必須由具有其力量之人與祂連結，方能癒合。因此，祂要我向東行進，抵達那迷霧中的高天之座，如此，可解黑潮之危。<br><br><span class=\"font-bold\">布朗德</span> 萬福英白拉多！誠如您之所說，若您已與歲主力量相通，建立連結……難道預言中的神啟者，早已降臨至我們身邊！<br><br><span class=\"font-bold\">芙露德莉斯</span> 歲主在上，我不敢妄言此事。在我領受神諭即位之日，歲主並未告訴我有關神啟者的事實。<br><br><span class=\"font-bold\">布朗德</span> 聖女啊，您已行無數光明之事，救民於水火，將世人之願上達天聽，我們亦是懷著感激的真誠尊稱您為聖女。在我們眼中，您已與那神啟者並無二至。<br><br><span class=\"font-bold\">芙露德莉斯</span> 無論如何，此事攸關歲主，既我已知曉那高天之座的所在，必須盡好聖女的職責，及早前去。黎那汐塔不會因這場黑潮滅亡，卻也不能因此繼續平添更多犧牲。<br><br><span class=\"font-bold\">布朗德</span> 誠然！衛隊！即刻準備啟程，護送聖女！<br><br><span class=\"font-bold\">芙露德莉斯</span> 請勿。黑潮仍在北方蔓延，衛隊的力量，理應更多地投入到守護民眾的安危之中。<br><br><span class=\"font-bold\">布朗德</span> 可是……<br><br><span class=\"font-bold\">芙露德莉斯</span> 這是歲主交由我的使命，我們都有各自的路要行。此去凶險，或許……我的終點正在那裡。若我故去，修會事務也需眾教士坐鎮商議。（內眾教士哭泣）<br><br><span class=\"font-bold\">芙露德莉斯</span> 不必悲傷。這是我應行的路。假使一切順利，黑潮也將在不久後徹底退去，黎那汐塔百廢俱興。到那時，我願聽那普羅大眾的歡歌，勝過沉重悲愴的緬懷——想必歲主亦是如此。（盈盈笑意）<br><br><span class=\"font-bold\">布朗德</span> 謹遵聖命。若您是要往東方前進，芬萊克教士正率領部分衛隊於彼處駐紮。屆時，他可助您一臂之力。<br><br><span class=\"font-bold\">芙露德莉斯</span> 看啊，又有日光破曉了。黑夜無論怎樣悠長，白晝總會到來！曾經我們也會哭泣，可明日我們仍會歌唱。此後，我們依然將致力於擢升靈魂，盡情生活。這是黎那汐塔人最寶貴的財富，也是人類最鋒銳的武器：無缺的意志、昂揚的信仰、以及——不絕的希望！（下）<br><br><span class=\"font-bold\">布朗德</span> 願您的劍，可得庇佑，平息風暴，劈開海潮！（同下） <br><br>——未完待續<br><br>作者註：<br>此篇劇目尚未完結，不少文本仍待潤色，愚人拙作，誠恐貽笑大方。<br>根據歷史記載，在聖女遠行之後，黑潮不消幾日便徹底退去。但聖女……也永遠地離開了我們，回歸了神明的懷抱。有說法稱，聖女最終是用盡了自己的力量，以殉難的方式，遏制了黑潮的延續。<br>恰是歷史中殘缺的部分最引人遐思：那神啟者究竟為何許名號？聖女究竟是否為預言中的神啟者？聖女離去之後究竟發生了什麼事？傳說中的高天之座是否存在？又有何物能夠重創歲主，使之久久不能癒合……關於這些真實，筆者仍在追思求索。<br>故事總是由人編纂，此篇亦是一家之言。若有知曉更多史實細節者，懇請給予批評斧正。筆者感激不盡。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}