{
  "Id": 101400004,
  "ItemId": 0,
  "Type": 3,
  "Title": "บันทึกการวิจัย: A038",
  "Text": "วันที่: [--25]<br>ฝนในห้องทดลองตกนานกว่าข้างนอกมาก... ตกมาแล้วสี่ปี สิบเอ็ดเดือน กับอีกสองวัน<br>ผลกระทบจากการได้เห็นปรากฏการณ์ \"ลอยตัว\" เป็นครั้งแรกค่อย ๆ ถูกกลืนด้วยความสิ้นหวังที่ถาโถมเข้าใส่ ความผิดหวังและหงุดหงิดแพร่กระจายในห้องทดลองราวกับมอสส์ ไม่ย่นย่อและไม่อาจหลีกเลี่ยง การทำงานในสภาพแวดล้อมชื้นแฉะเช่นนี้เป็นการทรมานทั้งร่างกายและจิตใจอย่างหนึ่ง<br><br>การวิจัยพิรุณหวนได้เข้าสู่ระยะที่สอง ถึงจะดูค้านกับความคาดหวัง แต่ความจริงคือไม่มีความคืบหน้าอะไรเลย บางทีทุกคน รวมถึงศาสตราจารย์ไฮเซนด้วย คงตั้งคำถามว่าเรากำลังทำผิดพลาด แต่หลักฐานทั้งหมดชี้ความจริงว่า \"มัน\" ได้ไปเยือนหนองปักษาร่ำไห้มาจริง นั่นคือหนึ่งในเหตุผลที่เราย้ายมาที่นี่<br><br>สิ่งที่เราพยายามทำอยู่นั้น คือแค่พยายามใช้พิรุณหวนปลุก \"ปาฏิหาริย์\" และเข้าถึงการรู้แจ้ง ถึงจะอ่อนล้า สงสัย โต้เถียงไม่สิ้นสุด เราก็ต้องเดินหน้าการวิจัยต่อไป อย่างไรก็ตาม เวลาไม่เข้าข้างเรา หลังผ่านไประยะหนึ่ง พวกเราก็ตัดสินใจเข้า \"แผนสอง\"<br><br>เป็นการตัดสินใจที่คุ้มค่าไหม? บอกยากนะ ศาสตราจารย์ไฮเซนบอกว่าความเสี่ยงสูง แต่ความสำเร็จอาจนำเราเข้าใกล้คำตอบยิ่งขึ้น แต่เราพลาดมาแล้ว 37 ครั้ง เป็นเหตุให้สูญเสียไป 37 ชีวิต ในที่สุด ตัวอย่างหมายเลข A038 รอดชีวิต เป็นความก้าวหน้าที่ยิ่งใหญ่ แต่มีไม่กี่คนที่ตื่นเต้น เพราะทุกคนรู้อยู่แล้วว่าเป็นแค่ของเลียนแบบ... ไม่มีอะไรมากไปกว่าการเลียนแบบ \"พระเจ้า\" อย่างน่าสมเพช<br><br>กะกลางคืนมันหนัก เนื่องจากมีบุคลากรไม่พอ ฉันจึงเข้าเวรคนเดียว สังเกตการณ์สิ่งที่มองไม่เห็น พูดไม่ได้ ขยับไม่ออก ไปตลอดคืน มันน่าเบื่อยิ่งกว่าการเล่นจ้องหน้ากันเสียอีก และเพื่อรักษาเสถียรภาพของสนามทาเซ็ต จึงต้องนำนาฬิกาทุกเรือนออกไป ทุกนาทีรู้สึกนานอย่างไม่น่าเชื่อ...<br><br>ศาสตราจารย์ไฮเซน ผู้เคยใจดี คราวนี้กลับกลายเป็นเข้มงวด ตั้งแต่เริ่มการทดลอง เขาไม่เคยยิ้มเลย พูดแล้วก็นึกได้ มีนักวิจัยคนหนึ่งนำเครื่องมือผิดมาตรฐานเข้ามาในพื้นที่ทดลอง ทำให้เกิดเสียงเตือนร้องดังทั่วห้องทดลอง โชคดีที่สนามทาเซ็ตและ A038 ดูเหมือนจะไม่ได้รับผลกระทบ แต่ด้วยเหตุผลบางอย่าง A038 ดูจะใหญ่ขึ้นเล็กน้อย นั่นเป็นครั้งแรกที่ฉันเห็นศาสตราจารย์ไฮเซนโกรธ<br><br>เอาล่ะ วันนี้พอแค่นี้ ยังมีปัญหาต้องจัดการ และฉันต้องพิมพ์พารามิเตอร์และข้อมูลที่ยืนยันซ้ำแล้วด้วยตนเอง ทุกคนทำงานตัวเป็นเกลียว แต่ไม่มีใครบ่น ถึงยังไง เราก็ไม่มีที่ไป นอกจากที่นี่ <br>ได้เวลาป้อนความถี่อีกแล้ว? เอาจริง ๆ นะ ฉันคิดว่าเราป้อนให้มันมากเกินไปแล้ว ถึงไงก็เป็นคำสั่งของศาสตราจารย์ไฮเซน ปฏิบัติตามคำสั่งไปน่าจะดีที่สุด...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "ซากสภาซาวานเทย์ - 732, 2984, 30"
}