{
  "Id": 102011901,
  "ItemId": 70010057,
  "Type": 3,
  "Title": "\"บทเพลงคืนฝัน III: หยาดน้ำตาใบศิลา\"",
  "Text": "บทนำ:<br>คืนที่ดาวเต็มฟ้า สองคำอำลา ใบไม้ร่วงหล่นไร้ซุ่มเสียงในต่างแดน <br>สายลมโศกเศร้ายามราตรีที่หลั่งน้ำตา ใบไม้หินสามารถพิสูจน์ความรักและความเกลียดชังได้ยาวนาน<br>หลังจากจบสงครามเธรโนเดียน มีคู่รักวัยเด็กคู่หนึ่งอยู่ที่หมู่บ้านฉีชิ ริมฝั่งแม่น้ำซิงตุย จื่อเซิงวัยสิบห้าปี กล้าหาญ เล่นน้ำเก่ง ไม่กลัวทาเซ็ตดิสคอร์ดในสงคราม อีกคนคือผู้ที่เคยนำฝูงชนข้ามคืนที่ดาวเต็มฟ้า วีรบุรุษหนุ่ม เย่เซิงวัยสิบสามปี ไหวพริบดี หูตากว้างไกล ทุกการตัดสินใจของเขาช่วยให้ผู้คนหลบลี้หนีอันตรายพ้น ความสัมพันธ์ของสองคนนี้ดีมาก จนได้รับการสนับสนุนที่มากขึ้น<br>มีต้นไม้โบราณต้นหนึ่งที่ผลิใบเบ่งบานอยู่กลางเมือง ชาวหวงหลงเคยมีชัยเหนือเธรโนเดียนอย่างท่วมท้น ผู้คนต่างต้องการสร้างบ้านใหม่ที่นี่เพื่อขอพรและความเป็นสิริมงคล สงครามยุติลงแล้ว ทั้งสองควรจะเป็นอิสระ แต่กลับต้องมาเจอกับเรื่องนี้ เย่เซิงกล่าวว่า \"ถึงแม้สงครามจะจบลง แต่จิตใจของผู้คนยังคงโศกเศร้า หากป่าโบราณช่วยปลอบประโลมได้ อาจเป็นเรื่องดี ฉันเลยตัดสินใจไปกับพวกเขา\" ในขณะนั้น คนทั้งสองก็ได้พลัดพรากจากกัน คนทั้งสองอาศัยอยู่ในสองที่ ต่างคนต่างช่วยกันสร้างหมู่บ้านทั้งสองขึ้นใหม่ โชคดีที่การติดต่อสื่อสารยังคงดำเนินต่อไป ความรักไม่ห่างเหินจากกัน แท้จริงแล้ว:<br>กิ่งก้านและใบสูงเสียดฟ้าเขียวชอุ่ม รากดินเชื่อมต่อกันไกลโพ้น <br>เย่เซิงและคณะเดินทางไปยังเขตแดนของต้นไม้โบราณ จากนั้นจึงมุ่งทำงานวิศวกรรมโยธา ชาวบ้านต้องการขอพรจากต้นไม้โบราณ พวกเขาจึงตั้งชื่อหมู่บ้านและชื่อต้นไม้ร่วมกัน เรียกว่าเปิดหาอาหาร ซึ่งหมายความว่าเป็นพื้นที่เปิดโล่งสำหรับสิ่งใหม่ อำลาสิ่งเก่า วันหนึ่ง ชาวบ้านพบใบไม้แปลก ๆ ใบหนึ่ง ใบไม้ยังใหม่มาก ไม่แห้ง แต่มีสีขาวและเขียว ชาวบ้านต่างดีใจกันใหญ่ “ต้องเป็นเสียงตอบรับจากหมู่บ้านเปิดหาอาหารแน่ๆ และสัญญาณนี้คือรางวัลของพวกเรา ซึ่งก็คือการมีโต๊ะเล็ก ๆ ไว้ที่บ้าน เพื่อให้คุณได้สัมผัสถึงพรอันประเสริฐที่คุ้มครองเราอยู่เสมอ” ชาวบ้านที่เหลือที่หยิบใบนี้ขึ้นมาก็ทำตามเช่นกัน แท้จริงแล้ว:<br>ใบนี้มีสีขาวสว่างสดใส และจิตใจที่คิดถึงแต่เรื่องร้าย ๆ และความสุข<br>เครื่องหมายมงคลต้องสถิตอยู่เสมอ พรอันประเสริฐจงอยู่สืบไป<br>เมื่อไม่นานมานี้ หมู่บ้านแห่งนี้ได้เผชิญกับโรคประหลาด ผู้ป่วยมีอาการชักกลางดึก ปวดร้าวไปทั่วร่างกายราวกับถูกค้อนทุบ และราวกับถูกดาบเฉือนเนื้อ มีสถานที่ที่แปลกประหลาดยิ่งกว่านั้น เขากล่าวว่าได้ยินเสียงคร่ำครวญ ราวกับร้องไห้โหยหวน ไม่รู้จบ ผู้ป่วยมีชีวิตอยู่ได้ไม่เกินห้าวัน ทำให้ยากที่จะหลีกหนีจากวิญญาณแห่งความหดหู่และความอ่อนแอ ผู้คนกล่าวว่า: \"เมื่อต้นไม้ข้างเคียงเปิดออก กิ่งก้านและใบจะงอกงามผ่านรากก๊าซของข้า วันนี้ ชีวิตข้าเหลืออีกไม่นาน คงต้องเปิดหาอาหารแล้ว บอกเราสิ เสียงคร่ำครวญยามราตรี มันคือการเปิดหาอาหารเพื่อขอความช่วยเหลือ!\" ชาวบ้านครุ่นคิดทบทวนตนเองจนคิดว่านี่เป็นการแก้แค้นที่ตัดต้นไม้ เพื่อชดใช้บาปนั้น จึงไม่อนุญาตให้ตัดไม้อีกต่อไป <br>แม้แต่เย่เซิงที่อยู่ในไคนั้นก็หนีไม่พ้น ต้องทนทุกข์ทรมานจาก \"ความเจ็บปวดยามราตรี\" นี้เช่นกัน กิ่งเซิงที่อยู่ไกลออกไปในสระภาวนาได้ยินเรื่องนี้ก็ร้อนรน ไม่ทันรุ่งสาง ราตรีกาลที่พร่างดาว ไหลไปตามลำธาร รีบวิ่งไปหาอาหารอย่างรีบเร่ง เมื่อเห็นต้นไม้ข้างบ้าน ใบไม้สีขาวร่วงหล่นลงมาตามคานบ้าน เขารู้สึกไม่สบายใจทันที ปลายใบก็เปลี่ยนเป็นสีขาว ซึ่งดูไม่ใช่ลางดีนัก เมื่อเห็นเย่เซิง เว่ยหางมองเขา น้ำตาไหลพราก เขาจึงเอ่ยว่า \"วันนั้นคุณรู้แล้วว่าไม้โบราณเป็นมงคล แต่ใจมนุษย์กลับทุกข์ระทม ภาวนาขอพร วันนี้ไม้โบราณดูผิดปกติ ทำไมไม่หยุดเขากับพฤติกรรมโง่ ๆ เล่า ยอมแพ้เสียที กลับไปสวดภาวนาต่อเถอะ อ้า!\" เย่เซิงอยากจะพูดและหยุด ความเจ็บปวดนั้นยากที่จะเอ่ย มีเพียงน้ำตาคลอเบ้า ถูกต้องแล้ว<br> วันวานจะรู้เรื่องราวของวันนี้ได้อย่างไร หันหลังกลับไม่ได้ พูดไปก็ว่าแปลก<br>เมื่อคำพูดจากฝั่งนี้ถูกเอ่ยออกไป มีคนพังประตูเข้ามา ลากกิ่งก้านแห่งชีวิตออกไป เหตุผลก็คือผู้คนได้ยินคำพูดของเขา คิดว่าเป็นการดูหมิ่นดูแคลน จื่อเซิงที่ถูกขังอยู่ในห้องว่างก็กีดขวางไม่ให้พวกเขาเข้ามา เพื่อไม่ให้ก่อเรื่องวุ่นวาย ในยามค่ำคืน จื่อเซิงเองก็ได้ยินเสียงคร่ำครวญดังลั่น ได้ยินเสียงกรอบแกรบอยู่นอกหน้าต่าง ดูเหมือนจะมีคนมาเปิดประตู เมื่อประตูเปิดออก จื่อเซิงตกใจ คนผู้นั้นคือเย่เซิง ใบหน้าสง่างาม ไม่มีความเศร้าโศกหรือความยินดีใด ๆ บอกเขาเบา ๆ ว่า \"ตามฉันมา ไปดูต้นตอของเสียงคร่ำครวญกัน\" เขาเดินตามเย่เซิงผ่านหมู่บ้าน ขึ้นบันไดและเดินช้า ๆ เขาพบวิญญาณตนหนึ่งที่อ้างว่าบ้านของเขาอยู่ในสระภาวนา และหาทางกลับไม่ได้ จึงมาเร่ร่อนอยู่ที่นี่ เขานำทางไปยังริมฝั่งแม่น้ำพร่างดาว และบอกเขาว่าเขากลับบ้านได้โดยการเดินสวนทางกระแสน้ำขึ้นไป วิญญาณตนนั้นรู้สึกขอบคุณและกล่าวคำอำลาเขาด้วยท่าทีองอาจ มันเป็นวิญญาณของทหารผ่านศึกในสงครามเธรโนเดียนที่เสียชีวิต<br>ต้นตอของเสียงคร่ำครวญถูกกำจัดออกไป โรคประหลาดนั้นหายไป ชาวบ้านต่างดูมีความสุข รวมตัวกันอยู่ในหมู่บ้าน มีเพียงเย่เซิงที่อาการทรุดลงเรื่อย ๆ มากกว่าผู้ที่เป็นโรคร้ายเสียอีก พยายามกินยานับร้อยชนิดแต่ก็ไม่เป็นผล อาการง่วงนอนก็เพิ่มขึ้น ไม่ใช่สิบวัน ยากที่จะตื่น กลางดึก ลมพัดแรงราวพายุ กิ่งก้านแห่งความรู้สึกเหนื่อยล้าจากนโยบายนับหมื่น ไม่มีทางเลือกอื่นนอกจากการสวดภาวนาเพื่อแสวงหาความจริง มันกล่าวว่า \"หากดวงวิญญาณแห่งไม้ศักดิ์สิทธิ์เมตตาเย่เซิง โปรดช่วยชีวิตเธอด้วย\" ยิ่งเศร้าโศกมากเท่าไหร่ ก็ยิ่งไม่รู้ว่าน้ำตาไหลพราก ทันใดนั้นเขาก็ได้ยินเสียงผู้หญิงร้องไห้ เมื่อเงยหน้าขึ้นเขาก็พบใบไม้สีขาว นั่นคือใบหน้าของเย่เซิงที่กำลังร้องไห้อยู่<br>จื่อเซิงเงยหน้ามองต้นไม้ เงาของเย่เซิงนั้นแยกแยะได้ยาก เมื่อเอื้อมมือไปสัมผัสมันพียงกิ่งก้านอันหยาบกร้าน ทุกอย่างก็กระจ่าง เย่เซิงกล่าวว่า \"แม้ว่าสงครามจะจบลง แต่ผลของสงครามยังไม่หายไป ทั้งคนเป็นและคนตายต่างก็ติดกับดัก ไม้ศักดิ์สิทธิ์มีวิญญาณ และจิตวิญญาณของฉันเชื่อมโยงและหลอมรวมเข้าด้วยกัน เพื่อนำทางสรรพชีวิต เปิดรับหนทางใหม่ เมื่อสำเร็จลุล่วงแล้ว การพบกันในค่ำคืนนี้คือการจากลาตลอดกาล\" หลังจากที่พูดจบ ทั้งสองมองหน้ากันอย่างอาวรณ์ กล่าวเป็นมั่นเหมาะว่า <br>\"เมื่อฉันรู้ว่าการฝ่าฝืนลิขิตสวรรค์นั้นยากยิ่งนัก ตาฉันก็พร่ามัวเพราะน้ำตาในยามพลัดพรากเช่นกัน ชีวิต ความตาย ความตาย และน้ำ ย่อมไหลริน เหตุใดจึงถามจ้าวแห่งนรกด้วยน้ำเสียงเคร่งขรึม วันรุ่งขึ้น ชาวบ้านต่างพูดคุยกัน เมื่อคืนที่ผ่านมา ได้ยินเสียงลมโหยหวนที่ดูเหมือนจะส่งเสียงร้องออกมา ก่อนจะกลายเป็นเสียงกระซิบแผ่วเบา จื่อเซิงเอนกายพิงต้นไม้เพียงลำพัง รำลึกถึงเสียงคร่ำครวญเมื่อคืน ใบไม้ร่วงหล่นลงมา เอื้อมมือคว้าไว้ ใสดุจดังผลึกแก้ว ผ่านแสงจันทร์ระยิบระยับ ราวกับน้ำตาที่หลั่งรินไร้ถ้อยคำ ฉันถอนหายใจพลางท่องบทกวี <br>นั่งจมจ่อมในค่ำคืนที่มืดมิด เฝ้าถามไถ่ถึงวันกลับ สายลมพัดใบไม้ร่วงหล่นราวกับหยดน้ำตาที่ควบแน่น ในวันปีใหม่ ณ ที่แห่งเดิม หวนสู่ความฝัน กิ่งก้านและใบไม้จะไม่พรากจากกัน",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "\"บทเพลงคืนฝัน III: หยาดน้ำตาใบศิลา\""
}