{
  "Id": 102802004,
  "ItemId": 72010028,
  "Type": 3,
  "Title": "<span class=\"italic\">สำเนาของผู้ละเมิด</span>",
  "Text": "สำเนาของผู้ละเมิด (ส่วนที่ I)<br>ในยุคโบราณ นานก่อนที่ลากูนน่าจะถูกสร้างขึ้น ท้องทะเลที่ห่างไกลของรินาสซิตา คือเขตแดนพันเกาะ<br><br>ในช่วงเวลานั้น ตระกูลไฟซาเลียเป็นผู้เชี่ยวชาญด้านวิถีแห่งมหาสมุทร เราสกัดพิษและยาจากพืชทะเลลึก นำเอาทรัพยากรใต้ทะเลที่มีอยู่มากมายมาใช้ประโยชน์ และยังเป็นตระกูลที่ร่ำรวยและมีชื่อเสียงโด่งดังไปทั่ว ต่อมาหลังจากการจู่โจมของเสียงครวญมรณะ อารยธรรมของหมู่เกาะใกล้จะถึงกาลล่มสลาย ตระกูลของเราได้กลายเป็นหนึ่งในผู้สร้างเรืออาร์คเพื่อออกเดินทางทำภารกิจตามหาสถานที่ตั้งรกรากแห่งใหม่<br><br>การเดินทางบนท้องทะเลนั้นเต็มไปด้วยอันตราย กองเรืออาร์คบางส่วนถูกหมอกหนากลืนกิน หรือถูกลมพายุที่แสนบ้าคลั่งพัดถล่มพังไป แต่เรืออาร์คของตระกูลเราซึ่งมีเสียงสวรรค์คอยนำทางสามารถพากองเรือมาถึงหมู่เกาะอันเขียวขจี ด้วยการเดินทางตามแสงจาง ๆ ของประภาคารที่อยู่ไกลออกไป หนึ่งในหมู่เกาะเหล่านั้นได้กลายเป็นที่ซึ่งในปัจจุบันรู้จักกันในชื่อของลากูนน่า<br><br>ลากูนน่าที่เพิ่งสร้างขึ้นใหม่นั้น ยังคงอยู่ในสภาวะที่เกิดการเปลี่ยนแปลงอย่างต่อเนื่อง เพื่อเสริมความแข็งแกร่งให้กับอำนาจกฎของตระกูลผู้นำตระกูลของเราจึงประกาศว่าการสำแดงตนของ ▇▇▇▇ คือสัญลักษณ์ของศรัทธาแห่งทะเลลึก และเป็นการตอบรับจากสิ่งศักดิ์สิทธิ์ในท้องทะเลที่เกิดจากการอุทิศตนของเรา คำประกาศนี้ประสบผลสำเร็จอย่างมาก ยิ่งจำนวนผู้ศรัทธาเพิ่มขึ้นเท่าไหร่ ความมั่นคงในอำนาจของตระกูลเราก็เพิ่มขึ้นเท่านั้น<br><br>ต่อมามีชาวประมงบางส่วนกล่าวอ้างว่าพวกเขาได้รับความช่วยเหลือจาก ▇▇▇▇ ในระหว่างที่พวกเขาออกหาปลา สิ่งนี้ ซึ่งเป็นที่รู้จักกันมาอย่างช้านานในนามว่าเทพยักษา คงอยู่มาตั้งแต่ยุคโบราณกาล เงาของมันที่ทอดยาวใต้ท้องทะเล คอยนำทางชาวประมงและกองเรือของลากูนน่า ช่วยพวกเขาให้รอดพ้นจากลมพายุและสามารถออกไปเก็บเกี่ยวได้ไกลกว่าที่เคย<br><br><span class=\"italic\">ตระกูลไฟซาเลียคือผู้ปกครองดั้งเดิมของลากูนน่า และยังเป็นผู้วางรากฐานแห่งศรัทธาของภาคี แต่ทำไมผู้นำตระกูลรุ่นแล้วรุ่นเล่าถึงเลือกที่จะปิดบังประวัติศาสตร์ส่วนนี้?</span><br><span class=\"italic\">ทำไมฉันถึงจำชื่อของมันไม่ได้? บ้าจริง แผลนี่... มันปวดขึ้นมาอีกแล้ว อากาศที่นี่คงจะมีอะไรผิดแปลก... ฉันต้องหาที่ ๆ ปลอดภัยกว่านี้</span><br><span class=\"italic\">พวกทหารคงไม่คิดที่จะไปตามหาตัวฉันในหอคอยแน่ ๆ ฉันจะจดบันทึกประวัติศาสตร์ลับนี้เก็บเอาไว้... ก่อนที่ฉันจะหลงลืมมันไปจนหมดสิ้น...</span><br><br>สำเนาของผู้ละเมิด (ส่วนที่ II)<br>พวกชาวประมงเรียกเงาในท้องทะเลว่า ▇▇▇▇ และพวกเขาจะเรียกขานนามอันศักดิ์สิทธิ์ของมันในยามที่ต้องการความช่วยเหลือ ปาฏิหาริย์เล็ก ๆ น้อย ๆ เริ่มสั่งสมเพิ่มขึ้น จนกลายเป็นกระแสศรัทธาที่ทรงพลัง ชาวบ้านเริ่มมีความเชื่ออย่างแรงกล้าขึ้นเรื่อย ๆ ว่าแท้จริงแล้วเทพร่างยักษ์นั่นแหละ คือ ▇▇▇▇<br><br>เมื่อทางตระกูลเริ่มทำการตรวจสอบ พวกเขาก็ต้องตกใจที่พบว่าปาฏิหาริย์ที่เกิดขึ้นเหล่านี้แตกต่างไปจากที่มีการบันทึกไว้ในอดีตอย่างมาก ถ้าอย่างนั้น ร่างที่แท้จริงของเทพยักษาที่ผู้คนพากันศรัทธามีหน้าตายังไงกัน? แล้วสิ่งที่พวกเขาอุทิศตนให้ แท้จริงแล้วคืออะไรกันแน่? ศรัทธาอันลี้ลับนี้ค่อย ๆ เปลี่ยนโฉมหน้าประวัติศาสตร์ของลากูนน่าอย่างเงียบงัน และเริ่มคุกคามอำนาจของตระกูลในการควบคุมภาคีแห่งห้วงสมุทร<br><br>มีเพียงบรรพบุรุษบนเรืออาร์คและหัวหน้าตระกูลของเราเท่านั้น ที่รู้ว่า ▇▇▇▇ ควรจะเป็นร่างที่แท้จริงของ ▇▇ แต่ด้วยคำสอนของภาคี สามัญชนทั่วไปซึ่งไม่รู้ความจริงจึงเริ่มศรัทธาเลื่อมใสใน ▇▇▇▇ มากยิ่งขึ้น ในขณะเดียวกัน ข่าวลือเริ่มแพร่กระจายว่าร่างที่แท้จริงของ ▇▇▇▇ คือเทพที่มีรูปร่างคล้ายปลา สิ่งที่แปลกประหลาดยิ่งกว่าคือผู้ที่ได้ยินเกี่ยวกับข่าวลือเหล่านั้นจะเริ่มฝันถึง ▇▇▇▇ ในร่างของ ▇▇<br><br><span class=\"italic\">ข้อความนี้ใช่บันทึกเกี่ยวกันกับที่ฉันเคยอ่านในห้องลับของผู้นำตระกูลหรือไม่? ฉันเริ่มรู้สึกกังวลใจ ว่ามือของฉันกำลังจดบันทึกประวัติศาสตร์เกี่ยวกับ ▇▇▇▇ โดยที่ฉันไม่ได้เป็นผู้ควบคุมมือนี้</span><br><br><span class=\"italic\">อา ฉันจำได้แล้ว... ใช่แล้ว แม้กระทั่งตัวฉันผู้ไม่เคยออกทะเลแม้แต่ครั้งเดียว ก็ถูกดึงดูดเข้าไปในฝันนั้นขณะที่ฉันกำลังหลบหนี ใต้ผิวน้ำทะเลอันเงียบสงบ มีเงามืดขนาดมหึมาหลบซ่อนอยู่ และเรือหาปลาของฉันก็ดูเล็กราวกับเป็นเรือสำปั้นเมื่ออยู่ต่อหน้าสิ่งนั้น...</span><br><br><span class=\"italic\">เป็นไปไม่ได้... ร่างอันแปดเปื้อนและนอกรีตเช่นนั้น ต้องไม่ใช่สิ่งที่ฉันเคารพศรัทธามาโดยตลอด ฉันจะต้องเปิดเผยความจริงให้โลกรู้</span><br><br>สำเนาของผู้ละเมิด (ส่วนที่ III)<br>ภายหลังการสิ้นพระชนม์ของนาโปลีที่สอง ภาคีแห่งห้วงสมุทรก็เลือกแต่งตั้งอัครสังฆราชองค์ใหม่ ความศรัทธาแพร่กระจายไกลออกไปยิ่งกว่าที่ผ่าน ๆ มา แต่คำสอนของศาสนาที่นักบวชเผยแพร่นั้นกลับมีหมอกดำเข้ามาแปดเปื้อน ทุกอย่างที่เกี่ยวกับ ▇▇▇▇ เริ่มถูกบิดเบือนไปหมด—ทั้งรูปปั้น เรื่องราว และแม้แต่คำสอน...<br><br><span class=\"italic\">ไม่เคยมีใครนึกสงสัยการเห็นภาพหลอนหมู่ครั้งนี้ ไม่มีใครรอดพ้นจากการกระจายตัวของสิ่งนี้ เพราะ \"ในท้ายที่สุดแล้ว น้ำทุกหยดจะหวนคืนสู่ท้องทะเล\"</span><br><br><span class=\"italic\">ใครกันที่กำลังพูดอยู่ใน \"ศีรษะ\" บนบ่าของฉัน? เงียบนะ เจ้าตัวนอกรีต! ปากกาฉันอยู่ไหน? ไม่สิ มันอยู่ในมือของฉัน แต่นี่ใช่มือของฉันจริงเหรอ? ทำไมถึงมีโลหิต... สีดำหยดออกมา?</span><br><br>ท่ามกลางการเปลี่ยนแปลงเหล่านี้ ตระกูลของเรายังคงเงียบสงบจนน่ากลัว แม้กระทั่งทำเป็นไม่รับรู้ถึงเรื่องที่ภาคีอยู่นอกเหนือการควบคุมของเรา สมาชิกตระกูลไฟซาเลียจำนวนมากถูกฝันร้ายที่แปลกประหลาดนี้สร้างความทุกข์ทรมาน... ทุกคนเห็นภาพเงาปลายักษ์จากใต้ทะเลและสะดุ้งตื่น กรีดร้องด้วยความกลัว<br><br>(ข้อความเริ่มอ่านไม่รู้เรื่อง และบนกระดาษเต็มไปด้วยรอยขีดที่ไม่อาจเข้าใจความหมายได้)<br><br><span class=\"italic\">ฉันได้ยิน \"บทเพลงศักดิ์สิทธิ์\" ถูกขับร้องผ่านปากของฉัน เสียงครูดตัวของบางอย่างที่เปียกแฉะดังก้องไปทั่วพื้น โลหิตโบราณยังคงไหลเวียนอยู่ในตัวฉัน มันอยู่ที่นี่แล้ว... มันอยู่ในทุกๆ ที่...</span><br><br>ผู้คนบางส่วนเริ่มออกจากตระกูล และกลายเป็นผู้เปี่ยมศรัทธาในภาคี บางส่วนก็ออกเดินทางไปยังเซปติมอนต์และไม่พูดถึงเรื่องศรัทธาอีกเลย ในขณะที่คนอื่น ๆ เลือกที่จะตั้งรกรากอยู่ใกล้กับท่าเรือเดินทะเล แยกตัวจากฝ่ายอื่น ๆ อย่างสิ้นเชิง โอ ไฟซาเลียผู้น่าสงสาร—ครั้งหนึ่งเคยเป็นตระกูลมหาอำนาจ ห้อมล้อมด้วยพันธมิตร—สุดท้ายต้องตกอยู่ในสภาพเช่นนี้<br><br><span class=\"italic\">หลังจากละทิ้งซึ่งความกลัวภายในใจ ฉันก็ไม่สงสัยอีกต่อไปแล้ว เพราะมันก็คือ ▇▇▇▇ และ ▇▇▇▇ ก็คือมัน—ทั้งคู่เป็นหนึ่งเดียวกันมาโดยตลอด ในห้วงลึกของตรรกะ ฉันสัมผัสถึงความสุขล้นที่ไม่อาจบรรยายออกมาได้</span><br><br><span class=\"italic\">โอ ไฟซาเลีย อันรุ่งโรจน์ของฉัน เงาของผู้คนของฉันกำลังใกล้เข้ามา นำทางฉันไปสู่ห้วงทะเลลึก</span><br><br><span class=\"italic\">มันกำลังเรียกหาฉัน จงสรรเสริญ ▇▇▇▇</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">สำเนาของผู้ละเมิด</span>"
}