{
  "Id": 102801015,
  "ItemId": 72010016,
  "Type": 3,
  "Title": "บันทึกทีมสำรวจป่าสลัว",
  "Text": "บันทึกของทีมสำรวจป่าสลัว: I<br><br>เราได้สำรวจและตรวจสอบป่าสลัวอย่างละเอียดแล้ว และตัดสินใจที่จะฟื้นฟูสถานที่วิจัยเดิมของเขตอนุรักษ์ธรรมชาติป่าขึ้นมาใหม่ พร้อมทั้งจัดระเบียบและจัดหมวดหมู่ข้อมูลเก่า ๆ ที่เก็บไว้ภายในใหม่ ในระหว่างกระบวนการนี้ เรายังค้นพบเมล็ดพันธุ์และตัวอย่างสายพันธุ์พืชบางชนิดที่สูญพันธุ์ไปนานแล้วด้วย เมล็ดพันธุ์และตัวอย่างอันล้ำค่าเหล่านี้จะช่วยให้เราเข้าใจถึงการเปลี่ยนแปลงทางระบบนิเวศที่เกิดขึ้นกับป่าสลัวและผลกระทบที่เสียงครวญมรณะมีต่อพื้นที่นี้ได้ดียิ่งขึ้น<br><br>ต่อไป เราจะสำรวจทรัพยากรต่าง ๆ ของป่าอย่างละเอียด เช่น ดิน น้ำ และอื่น ๆ รวมถึงมุ่งเน้นไปที่การศึกษาประชากรทาเซ็ตดิสคอร์ดในพื้นที่ของฮูชีฟ จากรายงานก่อนหน้านี้ พบว่าฮูชีฟเคยก่อเหตุโจมตีอยู่หลายครั้ง นักสำรวจที่เคยพบทาเซ็ตดิสคอร์ดเหล่านี้อ้างว่าฮูชีฟมักจะปรากฏตัวเป็นกลุ่ม และจากข้อมูลนี้ เราจึงกำหนดให้ผู้สำรวจทุกคนที่เข้าสู่ป่าสลัวต้องเดินทางเป็นทีม และปฏิบัติตามมาตรการป้องกันเมื่อจำเป็น<br><br>(ชางหมิน: นี่คือข้อมูลเกี่ยวกับการก่อตั้งแผนกนิเวศวิทยาของป่าสลัว หลังจากที่เหตุการณ์เสียงครวญมรณะสิ้นสุดไปนาน สถานการณ์ในป่าก็ค่อย ๆ เข้าสู่สภาวะปกติ นักวิจัยจึงเริ่มเข้ามาทำการศึกษา)<br><br><br><br>บันทึกของทีมสำรวจป่าสลัว: II<br><br>10:00 น.<br><br>พบฮูชีฟหลายตัวอยู่ใกล้ ๆ กับสถาบันวิจัย จากการสังเกต พบว่าฮูชีฟเหล่านี้มีจิตสำนึกความเป็นกลุ่มในระดับหนึ่ง และสื่อสารกันด้วยท่าทาง บุคลากรทุกคนในสถาบันได้รับแจ้งให้รักษาระยะห่างที่ปลอดภัยจากฮูชีฟ<br><br>13:00 น.<br><br>ฮูชีฟตัวที่สองปรากฏตัว<br><br>14:45 น.<br><br>ฮูชีฟฝูงที่สองปรากฏตัว ทั้งสองฝูงเกิดการปะทะกันเล็กน้อย ฝูงหนึ่งดูเหมือนจะมีสปอร์บางชนิดเต็มตัว ในขณะที่ฮูชีฟอีกฝูงที่ไม่มีสปอร์เป็นฝ่ายแพ้และหลบหนีไป<br><br>18:00 น.<br><br>สถาบันวิจัยถูกโจมตีและจับฮูชีฟมาได้หนึ่งตัว รวมถึงให้การดูแลฮูชีฟตัวนั้นด้วย<br><br>เราจะบันทึกลักษณะพฤติกรรมของฮูชีฟเหล่านี้ไว้ และขอให้ทีมวิศวกรติดตั้งกล้องไบโอนิกเพื่อทำการวิจัย ในระหว่างนี้ เราจะวิเคราะห์คลื่นความถี่ของฮูชีฟอย่างละเอียดไปด้วย<br><br>(ชางหมิน: ขณะนี้อยู่ในขั้นตอนเบื้องต้น)<br><br>(เฉียวมู่: มีการยืนยันในภายหลังว่าสปอร์เป็นพิษ)<br><br><br><br>บันทึกของทีมสำรวจป่าสลัว: III<br><br>เราได้ติดตั้งกล้องไบโอนิกหลายตัวเพื่อสังเกตการณ์ฝูงฮูชีฟ กล้องที่ติดตั้งมีดังต่อไปนี้ สามตัวในรูปแบบพุ่มไม้ สองตัวในรูปแบบก้อนหิน และหนึ่งตัวในรูปแบบฮูชีฟ กล้องฮูชีฟนั้นเลียนแบบการเคลื่อนไหวของฮูชีฟได้ในระดับหนึ่ง แต่ยังค่อนข้างแข็งทื่อและไม่อาจทำท่าที่ซับซ้อนได้ ในการถ่ายทำรอบนี้ กล้องพุ่มไม้สองตัวถูกทำลาย ในขณะที่กล้องก้อนหินถูกฮูชีฟใช้เป็นอาวุธขว้าง จนเลนส์กล้องได้รับความเสียหายอย่างรุนแรง<br><br>กล้องฮูชีฟยังคงติดตามฮูชีฟและบันทึกภาพหัวหน้าฝูง ฮูชีฟไม่ได้แสดงท่าทางก้าวร้าวใส่กล้อง แต่กล้องกลับเคลื่อนไหวไม่ได้เนื่องจากระบบการเคลื่อนไหวทำงานผิดปกติ และถูกฮูชีฟ \"ฝัง\" ไว้รอบต้นไทรในเวลาต่อมา<br><br>เราจะค้นหาพื้นที่รอบ ๆ ต้นไทรและเก็บกล้องกลับมา<br><br>(เฉียวมู่: กล้องไบโอนิกเข้ามากู้สถานการณ์ได้ทัน เป็น MVP ตัวจริง!)<br><br><br><br>บันทึกของทีมสำรวจป่าสลัว: IV<br><br>ฮูชีฟที่อยู่ภายใต้การดูแลนั้นปกคลุมไปด้วยสปอร์ที่เปล่งแสงสีแดง นักวิจัยที่ใกล้ชิดกับฮูชีฟเป็นเวลานานมีอาการไอและหายใจลำบาก จึงมีคำสั่งไม่ให้นักวิจัยเข้าใกล้ฮูชีฟตัวนี้<br><br>ไม่กี่วันต่อมา ฮูชีฟเริ่มแสดงอาการคลุ้มคลั่ง ทำลายทุกอย่างรอบตัว พร้อมกับข่วนตัวเองและไอตลอดเวลา<br><br>จำเป็นต้องสังเกตการณ์ฮูชีฟเพิ่มเติม<br><br>นอกจากนี้ เรายังสังเกตเห็นฮูชีฟปรากฏตัวใกล้กับสถาบันวิจัยเพิ่มมากขึ้น ซึ่งอาจได้รับอิทธิพลจากความถี่ของฮูชีฟที่อยู่ภายใต้การดูแล เหตุการณ์นี้จำเป็นต้องให้ความสนใจเป็นพิเศษ<br><br>ต้องตรวจสอบหัวหน้าฮูชีฟโดยเร็วที่สุด<br><br><br><br>บันทึกของทีมสำรวจป่าสลัว: V<br><br>กอริลลาเฟยเหลียน ฮาวเลอร์ ทาเซ็ตดิสคอร์ดระดับโอเวอร์ลอร์ด<br><br>จากการศึกษาของเรา พบว่ากอริลลาเฟยเหลียนอาศัยอยู่บริเวณต้นไทรยักษ์และเป็นหัวหน้าฝูงฮูชีฟ สิ่งมีชีวิตนี้มีพฤติกรรมหวงอาณาเขตอย่างรุนแรงและจะแสดงความเป็นศัตรูต่อผู้บุกรุกอย่างชัดเจน ทีมสำรวจหลาย ๆ ทีมของเราประสบปัญหาอย่างมากในการสำรวจกอริลลา<br><br>กอริลลาเฟยเหลียน พร้อมกับฮูชีฟที่อยู่ภายใต้อาณัติ เป็นสิ่งมีชีวิตเลียนแบบที่จำลองพฤติกรรมของลิงที่เคยอาศัยอยู่ในป่าสลัวได้ และมีสติปัญญาในระดับหนึ่ง พวกมันเลียนแบบมนุษย์ในการใช้เครื่องมือและอาวุธง่าย ๆ แถมยังช่วยปลอบโยนและปกป้องพรรคพวกอีกด้วย<br><br>ในระหว่างนี้ เราสังเกตเห็นว่ามีการแพร่ระบาดของการติดเชื้อสปอร์เพิ่มขึ้น ฮูชีฟที่ปกคลุมไปด้วยสปอร์มักมีความก้าวร้าวมากขึ้น จึงต้องระมัดระวังเป็นพิเศษ<br><br>ขณะนี้นักวิจัยกำลังศึกษาปรากฏการณ์นี้อยู่<br><br><br><br>บันทึกของทีมสำรวจป่าสลัว: VI<br><br>เราดำเนินปฏิบัติการพิเศษต่อกอริลลาเฟยเหลียนโดยได้รับความช่วยเหลือจากมิดไนต์เรนเจอร์ หลังจากพยายามอย่างหนัก เราก็ใส่กำไลติดตามให้กับกอริลลาได้ ซึ่งจะช่วยให้เราติดตามการเคลื่อนไหวของมันในป่าและหลีกเลี่ยงการปะทะโดยตรงได้<br><br>ระหว่างปฏิบัติการนี้ เราพบว่าจำนวนฮูชีฟที่ติดเชื้อสปอร์นั้นสูงกว่าที่คาดการณ์ไว้มาก และสปอร์ก็แพร่ระบาดในอัตราที่เร็วกว่าที่แบบจำลองคาดการณ์ไว้ โดยสปอร์สามารถส่งผลกระทบอย่างมากต่อคุณภาพของดิน แหล่งน้ำ และองค์ประกอบทางสิ่งแวดล้อมอื่น ๆ รวมถึงก่อให้เกิดความเสียหายต่อร่างกายมนุษย์ที่แทบจะไม่มีทางบรรเทาได้ เนื่องจากฮูชีฟเป็นต้นกำเนิดของการแพร่ระบาดสปอร์ เราจึงวางแผนที่จะขับไล่ฮูชีฟออกจากพื้นที่ แต่นักวิจัยบางคนเชื่อว่าฮูชีฟไม่ใช่ต้นกำเนิดของการติดเชื้อ และยื่นข้อเสนอที่สองเพื่อเริ่มวิจัยเกี่ยวกับแอนติบอดีของสปอร์<br><br>(เซินหมิ่น: ที่ปรึกษาของฉันเป็นผู้ริเริ่มการวิจัยแอนติบอดี ท่านหวังว่าวิธีนี้จะช่วยแก้ไขปัญหาของป่าได้)<br><br><br><br>บันทึกของทีมสำรวจป่าสลัว: VII<br><br>การวิจัยแอนติบอดีก้าวหน้าไปอย่างมาก เราเชื่อว่าผลลัพธ์จะปรากฏในเร็ววัน<br><br>การเร่งขับไล่ฮูชีฟไม่ได้ก่อให้เกิดผลลัพธ์ที่เป็นรูปธรรม แต่กลับยิ่งกระตุ้นให้ฮูชีฟโจมตีบ่อยขึ้น เพื่อลดและหลีกเลี่ยงไม่ให้สถานการณ์บานปลาย เราจึงเปลี่ยนแนวทางและเน้นไปที่การดูแลลิงเหล่านี้ โดยช่วยกำจัดสปอร์ออกจากร่างกายและทำให้พวกมันสงบลง<br><br>เราหวังว่าวิธีนี้จะช่วยให้เราดำเนินงานได้ดียิ่งขึ้น<br><br><br><br>บันทึกของทีมสำรวจป่าสลัว: VIII<br><br>เหตุการณ์วุ่นวายต่าง ๆ เช่น การก่อกวนจากฮูชีฟ ทำให้เราสูญเสียข้อมูลวิจัยไปจำนวนมาก<br><br>แต่ในระหว่างค้นหาข้อมูลที่เหลืออยู่ เราก็ยังได้ประจักษ์ถึงความพยายามอันกล้าหาญของผู้มาก่อนในป่าสลัว<br><br><ano=Ecoacoustics>การวิจัยทางนิเวศวิทยา</ano>เป็นการศึกษาที่ซับซ้อน ประเด็นต่าง ๆ เช่น การหาว่าควรเริ่มต้นจากจุดใดและควรเริ่มต้นการวิจัยอย่างไรล้วนเป็นประเด็นที่เราต้องพิจารณาอย่างรอบคอบ<br><br>โชคดีที่ตอนนี้เรามีเวลาไตร่ตรองมากขึ้น",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "บันทึกทีมสำรวจป่าสลัว"
}