{
  "Id": 102801008,
  "ItemId": 72010008,
  "Type": 3,
  "Title": "รายงานอุบัติเหตุทางอากาศยาน",
  "Text": "อากาศยานขนส่งทางทหารขนาดเล็กตกขณะบินไปยัง ■■■ สาเหตุของการตกยังอยู่ระหว่างการสืบสวน ที่ความสูงประมาณ 8,000 ฟุต เครื่องเริ่มลดระดับลงสู่ ■■■ ชิ้นส่วนอากาศยานกระจัดกระจายจากการกระแทกพื้น ลูกเรือทั้งหมดเสียชีวิตในอุบัติเหตุครั้งนี้<br>หลังจากเครื่องขึ้นบินไม่นาน ได้ไต่ระดับถึง 8,400 ฟุตเมื่อเวลา 13:46 เครื่องส่งสัญญาณเตือน \"เบี่ยงออกนอกเส้นทาง\" เมื่อเวลา 14:40:25 หลังจากนั้นเครื่องได้ออกนอกระดับความสูงเดินทาง ลูกเรือไม่ตอบสนองต่อสัญญาณเตือน<br>สถานะที่บันทึกครั้งสุดท้าย: <br>ความสูงเหนือระนาบอ้างอิงค่าความดันมาตรฐาน: 4,234 เมตร; เส้นทางบิน: 108 องศา <br>ไม่มีบันทึกสัญญาณเรดาร์หลังจากนั้น<br>อากาศยานได้รับใบสำคัญสมควรเดินอากาศถูกต้องโดยไม่จำเป็นต้องซ่อมแซมครั้งใหญ่ในการตรวจสอบครั้งสุดท้าย ลูกเรือทุกคนมีใบอนุญาตที่ถูกต้องในการดำเนินการบิน มีการปฏิบัติตามขั้นตอนการตรวจสอบความปลอดภัยตามปกติก่อนขึ้นเครื่อง<br>ขณะเดินทาง ระบบนำทางและเฝ้าระวังทั้งหมดทำงานตามปกติจนถึงเวลา 14:41:36 แผนการบินถูกขัดจังหวะจากตัวบ่งชี้ที่ผิดพลาดชั่วคราว การสืบสวนซากอากาศยานไม่พบร่องรอยการโจมตีด้วย EMP ไม่สามารถระบุสาเหตุที่เป็นไปได้ของอุบัติเหตุว่าเป็นผลจากปรากฏการณ์คลื่นวิปลาส คณะกรรมการสั่งการให้เปลี่ยนแปลงแนวทางการสืบสวนกรณีนี้อย่างเร่งด่วน<br>การสืบสวนยังคงดำเนินต่อไป<br>...<br>30 วันหลังการตกของเที่ยวบินขนส่ง ■■■ มีการนำกล่องดำมาตรวจสอบเทปและบันทึกข้อมูล เป็นที่ยอมรับว่าลูกเรือได้ใช้มาตรการความปลอดภัยในการบันทึกความผิดปกติทั้งหมด<br>ตามข้อมูลในกล่องดำ มีสิ่งผิดปกติปรากฏบนจอภาพเมื่อเวลา ■■■ พวกเขาพบเมืองกลับหัวลอยอยู่กลางอากาศ มีหมอกหนาทึบเป็นอุปสรรคในการเดินอากาศยาน ซึ่งได้รับรายงานว่าเป็นปรากฏการณ์ปกติของทะเลอีเธอริก ลูกเรือพยายามปรับแต่งค่าต่าง ๆ แต่ไม่เป็นผล กัปตันเสียการควบคุมและถูกกระแทกเข้าที่ศีรษะเนื่องจากแรงโน้มถ่วงที่ผิดปกติ นักบินผู้ช่วยใช้เบรกฉุกเฉินแต่ไม่สำเร็จ หลังจากนั้นอากาศยานได้มุ่งตรงไปยัง ■■■<br>...<br>โดยสรุปแล้ว ทุกคนยอมรับว่าผลกระทบเลวร้ายจากเสียงครวญมรณะกำลังท้าทายเทคโนโลยีของเรา เนื่องจากไม่มีเหตุผลทางวิทยาศาสตร์ใด ๆ สามารถอธิบายอุบัติเหตุเช่นนั้นได้ รายงานล่าสุดระบุว่าทะเลอีเธอริกกำลังแผ่ขยายไปพร้อมกับพิรุณหวนที่สร้างปัญหาส่งผลกระทบต่อผู้อยู่อาศัย เราต้องใช้มาตรการต่าง ๆ ค้นหาความจริงที่ซ่อนอยู่ในโลกของเรา เพื่อเอาชีวิตรอดจากภัยพิบัติเหล่านี้",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "รายงานอุบัติเหตุทางอากาศยาน"
}