{
  "Id": 102801006,
  "ItemId": 0,
  "Type": 3,
  "Title": "สมุดบันทึกของปรมาจารย์ไร้นาม",
  "Text": "หลังจากอาจารย์ของฉันจากไป ฉันฝึกฝนวิชาดาบบนภูเขานี้มาเป็นเวลายี่สิบปีแล้ว ไม่ว่าจะร้อนจะหนาว ฝนตกแดดออก ฉันก็ยังคงถือดาบเล่มนี้ไว้ หวังว่าสักวันหนึ่งจะบรรลุวิชาดาบขั้นสูงสุด ในช่วงเวลานี้ ฉันได้เอาชนะศัตรูนับไม่ถ้วนด้วยดาบเล่มนี้ รวมถึงนักสู้ที่ดูแคลนฉันเหมือนที่ฉันดูแคลนพวกเขา และเหล่าทาเซ็ตดิสคอร์ดที่น่าสะพรึงกลัวก็ผุดขึ้นมาจากที่ไหนก็ไม่รู้ ทุกวันฉันต้องอดทนต่อการต่อสู้และความเกลียดชังอันไม่รู้จบ <br>ฉันเชื่อมั่นว่าดาบเล่มนี้คมพอที่จะเอาชนะศัตรูได้ แต่ไม่อาจคลี่คลายความสับสนในใจได้... ดูเหมือนว่าฉันจะต้องใช้อาวุธใหม่ ส่วนดาบเล่มนี้ ฉันจะมอบให้กับผู้ที่มีวาสนา <br><br>ยี่สิบปีผ่านไป ฉันเชื่อว่าฉันเข้าใจวิชาดาบได้ลึกซึ้งขึ้นแล้ว ฉันได้ทิ้งดาบเล่มเบาคมกริบ และเลือกใช้ดาบใหญ่เล่มนี้แทน มันขาดความรุนแรงและความว่องไวของดาบเล่มเดิม แถมยังดูงุ่มง่ามอีกด้วย ยังไงก็ตาม สิ่งเหล่านี้เป็นเพียงอคติที่เกิดจากการขาดความเข้าใจในดาบ แท้จริงแล้ว แรงผลักดันและแรงเฉื่อยของดาบใหญ่เปรียบเสมือนการเต้นรำที่คอยทำให้ศัตรูตั้งตัวไม่ทัน ท่วงท่าที่ดูเรียบง่ายและไร้การปรุงแต่งนั้น โดยพื้นฐานแล้วคือผลลัพธ์ของการควบคุมพลังอันประณีต<br>ยังไงก็ตาม ขณะที่ฉันจ้องมองดาบใหญ่ในมือ ฉันได้ตระหนักอย่างลึกซึ้งว่าทั้งฉันและดาบนี้ไม่มีทางบรรลุถึงจุดสูงสุดแห่งความสมบูรณ์แบบได้อย่างแท้จริง และฉันต้องค้นหาต่อไป... ดาบเล่มนี้ ฉันจะมอบให้กับผู้ที่มีความสามารถมากกว่า<br><br>ตลอดระยะเวลายี่สิบปีอันเร่งรีบ ฉันค่อย ๆ เข้าใจแก่นแท้ของวิชาดาบ มันไม่ได้จำกัดอยู่เพียงรูปร่างของอาวุธในมือ หรือเทคนิคนับไม่ถ้วนที่ฉันฝึกฝนมาตลอดชีวิต<br>ตราบใดที่ยังมีดาบอยู่ในใจ อาวุธและเทคนิคใดๆ ก็สามารถบรรลุจุดประสงค์ในการเอาชนะศัตรูได้<br>ลองดู \"ดาบ\" นี้เป็นตัวอย่าง ไม่ว่าศัตรูจะอยู่ไกลแค่ไหน พวกมันก็หนีไม่พ้นคมดาบของมัน ยิ่งไปกว่านั้น มันยังว่องไวยิ่งกว่าเทคนิคใด ๆ! เรียกได้ว่าเป็นดั่งสุดยอดแห่งคมดาบ น่าเสียดายที่ฉันรู้ตัวช้าเกินไป ร่างกายที่แก่ชราของฉันไม่อาจควบคุมมันได้อีกต่อไป ฉันก็เลยซ่อนมันไว้ที่ไหนสักแห่งในดินแดนอันลึกล้ำของเมืองท่ากุ้ยซวี หวังว่าจะมีใครสักคนที่ยืดหยุ่นพอจะพบมัน<br>ส่วนตัวฉันเอง บางทีในช่วงสุดท้ายของชีวิต ฉันอาจจะรับลูกศิษย์มาถ่ายทอดความรู้เกี่ยวกับศิลปะการฟันดาบที่ฉันสั่งสมมาตลอดชีวิตให้เขา<br><br>เพื่อรำลึกถึงสถานที่ที่ฉันฝังดาบไว้ <span style=\"color:#ffd12f;\" class=\"font-bold\">ฉันเลยถ่ายรูปสามรูปจากยอดเขานี้</span> — หากจะมีใครสักคนที่ถูกชะตาลิขิตเอาไว้จริง ๆ บางทีพวกเขาอาจใช้รูปถ่ายเหล่านี้เพื่อค้นหาดาบสามเล่มที่บันทึกชีวิตของฉันเอาไว้",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "ทางผ่านเปี่ยมหนาม - -136, 2793, 201"
}