{
  "Id": 102801033,
  "ItemId": 0,
  "Type": 3,
  "Title": "บันทึกวิจัย–CT1946",
  "Text": "วันที่: [––]<br>ทดสอบ ทดสอบ... อ้า เยี่ยมเลย! ฟังก์ชันบันทึกเสียงยังใช้ได้สินะ<br>ฉัน วิกเตอร์ คริสโตเฟอร์ ผู้อำนวยการแผนกวิจัยคนสุดท้าย จะนำการทดลองนี้ในนามของฉันเอง ไม่มีแบบอย่าง ไม่มีการทดลองกับสัตว์ ไม่มีการตรวจสอบทางจริยธรรม บอกตามตรง การตัดสินใจครั้งนี้ทรมานใจฉันเหลือเกิน จริยธรรมทางวิทยาศาสตร์ของฉันเหลือน้อยเต็มที แต่ทุกอย่างที่ว่ามามันเป็นไปไม่ได้ เวลาของฉันใกล้หมดแล้ว ตอนนี้เหลือแค่ฉันกับเคเลบ ผู้ช่วย AI เท่านั้น<br>แต่ยังไง ฉันก็จะบันทึกสิ่งที่ฉันจะทำ ฉันจะไม่บันทึกอย่างเป็นทางการ เพราะนี่เป็นแค่การกระทำยามเข้าตาจนของคนแก่ที่ยังไม่ยอมถอดใจ หวังว่าคนที่มาเจอบันทึกนี้จะไม่ขุ่นเคืองใจนะ<br>ฉันตั้งโครโนพินไว้จำนวนหนึ่ง ฉันจะจ่ายพลังงานให้พวกมันจนเกินพิกัดเพื่อป้องกันพลังงานหยุดชะงัก ซึ่งตามทฤษฎีแล้วน่าจะสร้างฟองเวลาที่คงอยู่ถาวรและย้อนกลับไม่ได้ ห่อหุ้มฉันไว้ภายในเหมือนแมลงที่ติดอยู่ในอำพัน ฉันไม่กล้าเรียกมันว่าความอมตะหรอก เป็นเหมือนโทษจำคุกตลอดชีวิตมากกว่า เรื่องเดียวที่สบายใจได้ก็คือสติสัมปชัญญะของฉันจะยังอยู่ครบถ้วน ฉันจึงจะไม่เป็นบ้าระหว่างการหลับใหลยาวนานครั้งนี้<br>เหตุผลที่ฉันทำแบบนี้แทนที่จะเผชิญความตายอย่างสงบก็เพราะว่า... ฉันต้องรอคนคนนั้นกลับมา<br>คนที่เคยช่วยเราพัฒนาเทคโนโลยี [ข้อมูลเสียหาย] ช่วยเราจำลองเศษเสี้ยวอำนาจสูงสุดของเซนติเนลขึ้นมา คนคนนั้นแสดงให้เราเห็นโลกของพระเจ้า แม้จะเป็นแค่ชั่วพริบตาหนึ่ง แล้วฉันก็... อยากจะเจอคนคนนั้นอีกครั้ง ต่อให้คนคนนั้นจะไม่ได้ให้คำตอบที่เราไขว่คว้าก็ตาม<br>เมื่อถึงตอนนั้น คนคนนั้นจะพูดอะไรกับชายแก่หน้าโง่ใกล้ตายอย่างฉันกันนะ? จะบอกว่าฉันเป็นคนโง่สุดกู่ไหม? จะเรียกงานวิจัยของเราว่าของเด็กเล่นอย่างเหยียดหยามหรือเปล่า? หรือว่าจะชื่นชมผลงานของเรา... ต่อหน้าหลุมศพเรา?<br>ไม่รู้สิ เรื่องมันก็นานมากแล้ว ความทรงจำเรื่องคนคนนั้นของฉันพร่าเลือน เรื่องเดียวที่ฉันจำได้คือคนคนนั้นทั้งใส่ใจและเฉยชาในเวลาเดียวกัน<br>โอเค ได้เวลาแล้ว ต้องเข้าไปในอำพันซะที ไว้เจอกันในอีกหนึ่งล้านปีนะเพื่อน หรือไม่ก็ในอีกไม่กี่วินาที... สำหรับฉันแล้วไม่ต่างกันหรอก",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "โถงไม้บดบัง: ส่วนล่าง - 2579, 3233, -60"
}