{
  "Id": 102802002,
  "ItemId": 72010026,
  "Type": 3,
  "Title": "<span class=\"italic\">SOL-3 อันโดดเดี่ยว</span>",
  "Text": "(คู่มือท่องเที่ยวที่เขียนโดยสมาคมผู้บุกเบิก แต่คอลัมน์เกี่ยวกับเมืองเอ็กลาไม่ได้อัปเดตมานานแล้ว)<br><br>[จุดท่องเที่ยวสุดฮิตแห่งต่อไป]: เมืองเอ็กลา!<br>สำหรับผู้กล้าที่จะออกเดินทางไปยังดินแดนที่สร้างแรงบันดาลใจให้บทละครผจญภัยในเทศกาลคาร์เนอเวล ตามรอยอาณาเขตในตำนานของ \"ยักษ์\" ผู้ยิ่งใหญ่ ฟังบทเพลงที่สะท้อนก้องจากทะเลเมฆริมฝั่งน้ำ หรือเดินตามรอยอัศวินผู้แสวงหาเกียรติยศและความยุติธรรมจะไม่ใช่แค่จินตนาการอีกต่อไป ที่เมืองเอ็กลา นักเดินทางจะได้สัมผัสทิวทัศน์ริมน้ำอันตระการตา สังเกตการอพยพอันสง่างามของจามรีหกคะเมน มองดูกังหันลมหมุนช้า ๆ บนทุ่งหญ้าใต้แสงอาทิตย์ยามอัสดง หรือเพลิดเพลินกับน้ำชายามบ่ายพร้อมอาหารเก่าแก่หลายร้อยปี ท่ามกลางสีสันสดใสของมวลดอกไม้บาน<br><br>[ปลายทางแห่งความฝัน] ปูชนียสถานนิมบัส!<br>ใน [ปลายทางแห่งความฝัน] ฉบับนี้ เราจะเดินทางไปยังปูชนียสถานนิมบัสที่ซ่อนอยู่ในที่พำนักลมกระซิบ ไฮไลต์ของการล่องเรือกอนโดลาคือการได้ชมทะเลเมฆสุดแฟนตาซี ที่ตราตรึงผู้มาเยือนเสมือนอยู่ในความฝัน<br>แต่มีเพียงไม่กี่คนที่รู้ว่าลานแห่งภาพสะท้อนที่ถูกเล่าขานในตำนานรักโรแมนติกนั้น แท้จริงคือซากของยอดหอสูงสุดแห่งลากูนน่าโบราณ ว่ากันว่านาโปลีที่สองได้อัญเชิญปาฏิหาริย์ เปลี่ยนคลื่นนิลกาฬให้กลายเป็นทะเลเมฆดั่งที่เห็นทุกวันนี้<br>ซากปรักหักพังที่ถูกลืมเลือนเมืองเอ็กลาเก่าในอดีตก็จมอยู่ใต้ทะเลเมฆไปแล้ว<br><br>[การเดินทางก็คือเป้าหมาย] ออกเดินทางวันนี้!<br>ตลอดทศวรรษที่ผ่านมา ระดับน้ำในปูชนียสถานนิมบัสค่อย ๆ สูงขึ้นเรื่อย ๆ ทำให้ชาวเมืองเอ็กลาต้องย้ายถิ่นฐานขึ้นอยู่ไปบนพื้นที่สูงทางตอนเหนือ<br>ที่นั่นเคยเป็นเพียงดินแดนรกร้างที่มีหินผากระจัดกระจาย และเป็นที่รู้จักในชื่อทุ่งร้างลมกระซิบ<br>แต่ด้วยความมุมานะ ชาวเมืองเอ็กลา ได้สร้างกังหันลมที่หมุนทั้งวันทั้งคืน สูบน้ำจากพื้นที่ต่ำขึ้นมาหล่อเลี้ยงที่สูง แปรเปลี่ยนดินแดนที่ทุรกันดารให้กลายเป็นที่พำนักลมกระซิบที่อุดมไปด้วยไร่นาและมวลดอกไม้ในสายลม<br><br>[คอลัมน์ความทรงจำ] เสียงแห่งนักเดินทาง!<br>คอลัมน์เอ็กลาของคุณไม่ได้อัปเดตตั้งแต่เทศกาลคาร์เนอเวลครั้งก่อนแล้วนะ มีแต่บทความเดิมซ้ำไปซ้ำมา ไม่มีงบจ้างนักเขียนแล้วเหรอ?<br>หรือว่าไม่มีใครสนใจเมืองเอ็กลาจริง ๆ? จริงเหรอ? ฉันพูดถูกจริงเหรอ?\"<br><br>(นวนิยายสั้นที่ตีพิมพ์เมื่อสิบปีก่อน<br>\"หนังสือขายดีสุดอื้อฉาว ถูกภาคีแบนถึงสามครั้ง!\"<br>\"มีผู้อ่านเพียงหนึ่งในสิบเท่านั้นที่เข้าใจอย่างแท้จริง คุณเป็นหนึ่งในนั้นหรือไม่?\"<br>\"สุดยอด! การเสียดสีแบบรัสเซลเลี่ยนยังเฉียบคมเหมือนเดิม แม้เวลาจะผ่านไปหลายปี!\"<br>ดังที่บรรณาธิการเขียนไว้ในหน้าแนะนำ... เห็นได้ชัดว่าหนังสือเล่มนี้ก่อให้เกิดกระแสถกเถียงมากมายเมื่อทศวรรษก่อน)<br><br>ไกลออกไปท่ามกลางน่านน้ำเชี่ยวกรากที่เต็มไปด้วยสันเขาแหลมคมและสัตว์ยักษ์บนผิวน้ำแห่งโซลาริส มีหมู่เกาะเล็ก ๆ ที่แทบไม่มีใครเหลียวแลอยู่เกาะหนึ่ง บนหมู่เกาะนี้มีวัฒนธรรมที่สืบเชื้อสายมาจากเหล่าผู้ถูกเนรเทศ ซึ่งน่าทึ่งมากที่พวกเขายังคงเชื่อว่า ความคิดที่เป็นเอกภาพเป็นสิ่งที่ดีงามและน่าภาคภูมิใจ แต่หมู่เกาะเหล่านี้มี หรืออาจต้องพูดว่าเคยมีปัญหาอยู่อย่างหนึ่ง นั่นก็คือ ผู้คนส่วนใหญ่ที่อาศัยอยู่ที่ที่แทบไม่เคยมีความสุขเลย<br><br>หลังจากเกษียณ ฉันมักหวนคิดถึงบ่ายวันนั้น วันที่ฉันได้พบกับเพื่อนของฉันเป็นครั้งแรก<br>ฟอร์ด เพอร์ซิวัล เขาเป็นเอเลี่ยน<br>ในวันแรกที่เขามาถึงเมืองเอ็กลา เขากินขนมปังบาตองไปสิบก้อนโดยไม่ยอมจ่ายสักเหรียญ ก่อนที่ผู้ส่งสารศักดิ์สิทธิ์จะลงโทษเขาในข้อหาลักขโมย ฉันจึงรีบจ่ายเงินแทนเขาไปก่อน<br>นับตั้งแต่วันสวดภาวนา ผู้พยากรณ์แห่งความเมตตาก็วนเวียนอยู่ในความคิดของฉัน ราวกับกำลังค้นหาสิ่งใดบางอย่างเพื่อยึดเหนี่ยว จนกระทั่งฉันได้พบกับเขา ชายต่างถิ่นผู้ยากไร้ เขาคงหิวโหยแทบขาดใจ<br>\"สวัสดี ฉันชื่อ ฟอร์ด ฉันเป็นเอเลี่ยน กำลังวิเคราะห์อาวุธของคุณ ส่วนประกอบมันช่างแปลกประหลาด\"<br>เขาพูดหลังจากที่ฉันได้ช่วยชีวิตเขาไว้ แล้วถามต่อว่า \"แล้วที่นี่คือที่ไหนกัน?\"<br>เอเลี่ยนงั้นเหรอ? อ้อ ฉันเคยได้ยินเรื่องเล่าแบบนี้มาก่อน จากชายคนหนึ่งที่อ้างว่ามาจากสหพันธรัฐ เขาบอกว่าโซลาริสที่เราอาศัยอยู่นั้น แท้จริงแล้วคือมะเขือเทศมีชีวิต มะเขือเทศที่สามารถหมุนตัว หายใจและเต้นรำได้ ส่วนพวกเอเลี่ยนก็คือสิ่งมีชีวิตที่มาจากมะเขือเทศลูกอื่น ไม่ว่าจะยังสดอยู่หรือเน่าไปแล้วก็ตาม<br>\"เมืองเอ็กลา\" ฉันตอบเขา<br>\"เมืองเอ็กลา ดีเลย รอเดี๋ยว นั่นมันอะไร?\" เขาชี้ไปที่กังหันลมไกล ๆ<br>\"นั่นคือกังหันลม กลุ่มกังหันลมไซคลอปส์ บริอาเรออส\" เกิดและเติบโตที่เอ็กลา ฉันตอบไปตามสัญชาตญาณ<br>\"ซะ-ไซคลอปส์! อ๋อ ฉันรู้เรื่องพวกนั้น! ฉันเคยเห็นมาก่อน! แต่สวรรค์เป็นพยาน พวกคุณฆ่าพวกมันได้จริง ๆ เหรอ? พวกคุณทำได้ยังไงกันแน่? หรือว่าใช้ร่างที่ตายแล้วของพวกมันมาทำเป็นแผงหมุนอัตโนมัติ? แล้วบริอาเรออสคืออะไรกันแน่? เครื่องทำความเย็น? ใบพัดเครื่องยนต์? หรือเป็นอุปกรณ์เปิดช่องเครือข่าย?\"<br><br>(ต่อ)<br><br>หลังจากได้ฟังคำอธิบายของฉัน ฟอร์ด ผู้ที่อ้างว่าเป็นเอเลี่ยนก็ดูเหมือนจะหลงใหลในเรื่องไซคลอปส์ อารมณ์ของเขาปั่นป่วนจนถึงขั้นทิ้งตัวลงนั่งบนพื้น พลางพึมพำถ้อยคำประหลาดที่ฉันไม่เข้าใจ พร้อมกับชี้นิ้วไปที่กังหันลมที่อยู่ไกลลิบ<br>มันเป็นความจริง ไม่ว่าจะมาจากที่ไหน ไม่ว่าจะมาจาก \"มะเขือเทศ\" ลูกไหน ใครก็ตามที่ได้เห็นทิวทัศน์ของเอ็กลาก็อดไม่ได้ที่จะตกหลุมรักวรรณกรรมอัศวินเข้าอย่างจัง<br>ดังนั้นฉันจึงยืดอกก้าวเดินไปข้างหน้าสามก้าว แล้วจัดเนกไทที่ไม่มีอยู่จริง ก่อนจะอธิบายอย่างสง่างามว่า \"ถูกต้องแล้ว! ใช่เลย! ครั้งหนึ่ง เคยมีอัศวินผู้ทรงธรรม นำพาเรามาต่อสู้และโค่นล้มยักษ์ ก่อนหน้านั้น ผู้คนและเอคโค่ทั้งหมดในเมืองเอ็กลาต่างถูกบังคับให้หนีขึ้นไปยังที่สูงทางตอนใต้ เพื่อหลบหนีภัยคุกคามจากยักษ์ ตอนนี้ เจ้าอสูรร้ายตนนั้นถูกฝังอยู่ใต้ทะเลดอกไม้แล้ว เราจึงได้สร้างกังหันลมอันสง่างามขึ้นมา เพื่อหล่อเลี้ยงทั้งทุ่งดอกไม้และไร่นา และเราตั้งชื่อบ้านเก่าของเราว่าบริอาเรออส เพื่อเป็นเกียรติแก่วีรกรรมของอัศวินผู้นั้น!\"<br>เมื่อได้ฟังคำพูดของฉัน ฟอร์ดถึงกับนั่งนิ่งงันอยู่กับพื้น ราวกับว่าวาฬทลายคลื่นกว่าหมื่นตนคำรามใส่เขาพร้อมกัน จนโลกทัศน์ของเขาพังทลาย<br>หลังจากเงียบงันไปนาน เขาก็เอ่ยถามด้วยน้ำเสียงเหลือเชื่อว่า \"ที่นี่ยังมีอัศวินเหลืออยู่อีกเหรอ?\"<br>เขาถามอะไรฉันนะ?<br>สรรเสริญแด่อิมเพอเรเตอร์!<br>ในที่สุดฉันก็มีโอกาสเอ่ยประโยคที่ถูกจัดอันดับให้เป็นคำตอบอันดับ 1 ของ 10 ช่วงเวลาสำคัญที่พอใจที่สุดของชาวเอ็กลา<br>ฉันทำสีหน้าเคร่งขรึมราวกับเหล่านักบวชแห่งภาคี แล้วจินตนาการถึงวงแสงแห่งชนชั้นขุนนางที่ส่องประกายอยู่เหนือศีรษะ จินตนาการถึงอิมเพอเรเตอร์ผู้ทรงอำนาจกางปีกอยู่ตรงหน้า จินตนาการว่าตัวเองกำลังสวมมงกุฎลอเรล ณ เทศกาลคาร์เนอเวล จินตนาการว่าตัวเองยืนอยู่ในวิหารใหญ่ กุมดาบไว้ในมือ ขณะได้รับพิธีสถาปนาเป็นอัศวิน พร้อมเสพสุขกับสายตาแห่งความเคารพของบรรดาขุนนางแห่งลากูนน่า!<br>ฉันตอบกลับ โดยเน้นทุกถ้อยคำด้วยน้ำเสียงหนักแน่นว่า:<br>\"แน่นอนอยู่แล้ว \"<br>\"แต่ก็มีคนนอกมากมายที่แสวงหาหนทางแห่งอัศวิน แล้วคุณมั่นใจพอที่จะยอมรับการทดสอบนี้ไหม?\"<br>เอเลี่ยนนามว่า ฟอร์ด ผู้ที่มีเครื่องหมายทาเซ็ต กำลังกะพริบตาอย่างตื่นเต้น รีบคว้าขาของฉันไว้แน่นแล้วเขย่าอย่างแรง ราวกับคนกำลังจะจมน้ำที่เกาะท่อนไม้เป็นที่พึ่งสุดท้าย เขาร้องลั่นว่า \"ฉันยอม! ฉันยอม! ได้โปรดนำทางฉันไปพบอัศวินในตำนาน! ตราบใดที่ฉันสามารถกลับไปยังดาวบ้านเกิดรัสเซลและช่วยเหลือแผ่นดินเกิดของฉันได้ ฉันยอมแลกทุกอย่าง!\"<br><br>(ตัวอย่างสิ้นสุดลงแล้ว โปรดซื้อเล่มเต็มเพื่ออ่านต่อ)<br><br>(บทความพิเศษเกี่ยวกับวัฒนธรรมอาหารของลากูนน่า)<br><br>[เคล็ดลับของเชฟระดับท็อป]<br>ลองนึกภาพว่าคุณถามใครสักคนบนถนนในลากูนน่าว่า \"ร้านอาหารที่อร่อยที่สุดใน ลากูนน่าคือร้านไหน?\"<br>หกในสิบคนจะตอบว่า \"ทรัตโทเรีย มาร์เกริตา!\" อีกสามคนจะชี้ไปที่ร้านอาหารครอบครัวตรงใจกลางเมือง และคนสุดท้ายจะบอกว่า \"ก็ร้านที่เชฟหางนุ่มอยู่ไง!\"<br>ใช่แล้ว! นี่คืออิทธิพลอันยิ่งใหญ่ของทรัตโทเรีย มาร์เกริตาในลากูนน่า!<br>ช่างน่าอัศจรรย์จริง ๆ!<br>แต่สิ่งที่หลายคนไม่รู้คือ แท้จริงแล้วทรัตโทเรีย มาร์เกริตาภัตตาคารกิจการครอบครัวซึ่งได้รับแรงบันดาลใจจากอาหารลากูนน่าแบบดั้งเดิม จากการตรวจสอบเราพบว่าเมืองเอ็กลายังคงรักษาศิลปะการทำอาหารสุดคลาสสิกนี้เอาไว้ได้จนถึงทุกวันนี้ เพื่อคงไว้ซึ่งรสชาติที่แสนพิเศษในเมนูอาหารของเธอ คุณมาร์เกริตาถึงกับปิดร้านเพื่อออกไปรวบรวมวัตถุดิบในเมืองเอ็กลาหรือหมู่เกาะริชโชลี!<br>ทีนี้ คุณอาจนึกสงสัยว่า: \"ยังไงนะ? ฉันพอเข้าใจได้ถึงเหตุผลที่คุณมาร์เกริตาไปที่หมู่เกาะริชโชลีเพื่อซื้อปลาสด ๆ แต่เมืองเอ็กลาเนี่ยนะ? มันเป็นแค่บ้านนอกไม่ใช่เหรอ? แล้วสไตล์การทำอาหารของเอ็กลาเนี่ยเรียกว่าอาหารลากูนน่าได้จริง ๆ เหรอ?\"<br>แน่นอนว่าวิถีชีวิตในเอ็กลานั้นไม่ได้ตื่นเต้นเร้าใจเหมือนในเมืองที่แสนวุ่นวายอย่างลากูนน่า ผู้คนที่นั่นใช้ชีวิตอยู่กันเงียบ ๆ ตามจังหวะของธรรมชาติ การค้าขายและลอจิสติกส์ของเมืองดังกล่าวก็ผูกติดอยู่กับเมืองลากูนน่า ผู้คนจะตื่นมาทำงานเมื่อมีกระแสลมพัดและหยุดพักเมื่อลมสงบ จึงเป็นวิถีชีวิตที่ถูกกำหนดตามกังหันลม ฟาร์มข้าวสาลี และทุ่งเลี้ยงสัตว์<br>แต่นั่นแหละ คือเหตุผลที่แม้จะผ่านมานานหลายร้อยปี ศิลปะการทำอาหารของเอ็กลาก็ยังคงไม่เปลี่ยนแปลง ที่นี่สามารถรักษารสชาติและเทคนิคการทำอาหารดั้งเดิมของลากูนน่าเอาไว้ได้—โดยใช้การแปรรูปผลผลิตด้วยกังหันลมและปรุงอาหารด้วยวิธีดั้งเดิม<br>\"ด้วยวิธีนี้ วัตถุดิบและอาหารของที่นี่จึงล้ำค่าเป็นพิเศษ! ชีสที่ผลิตจากทุ่งเลี้ยงสัตว์ในพื้นที่นั้นจะมีความหอมมันเป็นพิเศษ เนื้อสัตว์ก็จะทั้งนุ่มและรสชาติเข้มข้น! มันคืออาหารที่คู่ควรแก่การทำให้คุณอิ่มท้องที่สุด!\"<br>คุณมาร์เกริตาได้แสดงความคิดเห็นไว้ในระหว่างการสัมภาษณ์ของเรา<br><br>[ความคิดเห็นจากแขกรับเชิญพิเศษ]<br>อดีตทูตจัดเก็บภาษีของภาคี: ศิลปะการทำอาหารแบบดั้งเดิมช่วยให้เรารำลึกถึงอดีตของรินาสซิตา การหลงลืมมันไปก็ไม่ต่างจากการทรยศมรดกที่เรารับช่วงมา!<br>ออร์แลนโดยอดนักชิม: ตาลุงก่อนหน้านี้พูดเหมือนกำลังท่องสโลแกนอะไรสักอย่าง! ศิลปะการทำอาหารดั้งเดิมอะไร? ขนมปังบ้านเกิดลุงน่ะแข็งพอจะฟาดหัวคนตายได้เลยนะ!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">SOL-3 อันโดดเดี่ยว: คู่มือลากูนน่าฉบับสมบูรณ์</span>"
}