{
  "Id": 102801012,
  "ItemId": 72010012,
  "Type": 3,
  "Title": "โล โล ลอลโล่ โลจิสติกส์!",
  "Text": "โล โล ลอลโล่ โลจิสติกส์! ตอนที่หนึ่ง<br>โล โล ลอลโล่ โลจิสติกส์! วันนี้ก็ภูมิใจกับการเป็นคนส่งของกันอีกวัน!<br>ด้วยความที่เป็นคนส่งของ เสียงที่ฟังแล้วชื่นใจที่สุดก็คือเสียงหวูดของเรือสินค้ายามเช้าที่ท่าเรือ ทุกวัน เส้นทางน้ำสู่ท่าเรือกุนเฉาคับคั่งที่สุดในหวงหลง เป็นเส้นทางผ่านของสินค้าและเรื่องราวจากแดนไกล ฉันรู้เรื่องราวเหล่านี้จากคุณลูมิ!<br>คุณลูมิบอกว่าท่าเรือกุนเฉาเป็นท่าเรือขนถ่ายสินค้าที่ใหญ่ที่สุดในหวงหลง! สินค้าทุกตู้ในจินโจวต้องผ่านท่าเรือนี้! เมื่อเรือเข้าเทียบท่ายามเช้า เสียงหวูดยาวแว่วมาในสายลม เป็นการประกาศว่าสินค้าใหม่มาถึงและวันที่วุ่นวายได้เริ่มต้น<br>คนส่งของอย่างฉันต้องบริการทุกออเดอร์ไม่ให้ผิดพลาด เพราะมันนำพาความคาดหวังจากทุกตารางนิ้วของ SOL3 ผ่านขุนเขาและมหาสมุทร ช่วงนี้มีคำสั่งให้ส่งของมาจากเหมืองปากพยัคฆ์ในรายการงานของฉันบ่อย ๆ คิดแล้วก็ตื่นเต้นเพราะฉันสามารถนำพาหนะแห่งความรักและถ้อยคำไปสู่ซูโจว เส้าโจว และมุมอื่น ๆ ที่ห่างไกลของหวงหลง <br>คนส่งของอาวุโสในสาขาของฉันเล่าให้ฟังเรื่องเกาะในนิทานซึ่งอยู่ในสถานที่ไกลโพ้นบนโลกนี้ มีเพียงผู้เรืองปัญญาที่สุดจะสามารถเข้าถึงพอร์ทัลลี้ลับที่นำไปสู่เกาะ! ถ้าพัสดุของฉันไปถึงฝั่งของมันได้ ฉันอาจได้สมญาว่าเป็นคนส่งของเกียรติศักดิ์! ต้องมีโอกาสนั้นแน่! อิอิ!<br>เพราะประเด็นของเราก็คือ: โล โล ลอลโล่ โลจิสติกส์! วันนี้ก็ภูมิใจกับการเป็นคนส่งของกันอีกวัน! อืม เกือบลืม... ที่อยู่... ที่อยู่ของออเดอร์ถัดไปอยู่ไหนนะ...<br><br>โล โล ลอลโล่ โลจิสติกส์! ตอนที่สอง<br>โล โล ลอลโล่ โลจิสติกส์! วันนี้ก็ภูมิใจกับการเป็นคนส่งของกันอีกวัน!<br>พูดถึงเรื่องเสียง ก็ต้องพูดถึงเสียงพลิ้วไหวของผ้าตอนสายลมพัดโบกชุดเครื่องแบบของเราอย่างสุภาพ! ฉันได้ยินเสียงพายุคำรามตอนขับรถด่วนไปส่งของ เป็นเครื่องเตือนใจระหว่างทาง ให้รีบรุดไปตามเสียงสวดที่ดังขึ้น<br>แต่โปรดทราบว่าความปลอดภัยบนท้องถนนต้องมาก่อน! เพราะคุณอาจประสบอันตรายจากทาเซ็ตดิสคอร์ดที่ดูคล้ายกับสัญญาณไฟจราจรอย่างมาก ปฏิบัติตามกฎ: แดงหยุด เขียวไป ท่องไว้ในใจเสมอ! ไม่เช่นนั้น มอนสเตอร์สุดโหดจะตื่นตัว! ไม่มีใครสามารถพยากรณ์สถานการณ์รอบท่าเรือได้ เพราะพวกทาเซ็ตดิสคอร์ดอาจโผล่มาหลอกหลอนเราได้ทุกหนแห่ง... แล้วยิ่งเมื่อเราต้องเดินทางระหว่างที่นี่กับท่าเรือร้าง... <br>เออ ตามที่คุณลูมิบอก ที่นั่นเคยรุ่งเรืองเหมือนท่าเรือกุนเฉา แต่การขนส่งล่มสลายไปเมื่อเขตแปรปรวนก่อตัวขึ้น หนักกว่านั้นคือ พวกทาเซ็ตดิสคอร์ดเริ่มโผล่มาอย่างไม่มีปี่ไม่มีขลุ่ย... ต่อมา ท่าเรือนั้นก็ต้องอำลาคืนวันอันรุ่งเรืองแล้วจมลงในกองฝุ่น น่าเสียดายนัก ฉันคิดว่ายังมีพัสดุจำนวนมากที่ตกค้างในท่าเรือนั้นจนถึงวันนี้... ไม่ใช่สิ่งที่คุณคาดหวังว่าจะได้รับจากบริการส่งด่วน สงสัยจังว่าสุดท้ายแล้ว พัสดุพวกนั้นจะมีโอกาสไปถึงปลายทางที่แท้จริงหรือเปล่า...<br>สถานีนำจ่ายแห่งใหม่อาจนำโชคก็ได้? โอเค ที่ทำงานถัดไปของฉันลงตัวแล้ว! โล โล ลอลโล่ โลจิสติกส์! วันนี้ก็ภูมิใจกับการเป็นคนส่งของกันอีกวัน!<br><br>โล โล ลอลโล่ โลจิสติกส์! ตอนที่สาม<br>โล โล ลอลโล่ โลจิสติกส์! วันนี้ก็ภูมิใจกับการเป็นคนส่งของกันอีกวัน!<br>ว่ากันต่อเรื่องเสียง... ฉันว่าคงไม่มีทางหยุดเสียงกระซิบประหลาดจากหนองปักษาร่ำไห้ ช่างปั่นประสาทเสียจริง!<br>ขออธิบายให้ละเอียด: ฉันยื่นขอย้ายไปสถานีนำจ่ายแห่งใหม่ แต่มีพวกผู้ถูกเนรเทศละแวกนั้นเพิ่งมาบุกค่ายและปล้นเราแบบไม่ทันตั้งตัว ไม่อยากเชื่อ... ฉันรู้ว่าพัสดุเหล่านี้ไม่ธรรมดา มันเป็นตัวแทนแห่งความรู้สึก คุณลูมิเห็นด้วยกับฉัน ตอนพบกันครั้งแรก ฉันรู้อยู่แล้วว่าเธอเป็นผู้นำทางที่น่าทึ่ง ถึงอายุยังน้อย เธอก็จัดการทุกออเดอร์อย่างพิถีพิถัน ทำให้เธอคำนวณเส้นทางที่เร็วที่สุดแม้จะมีอุปสรรคขวากหนามตามเส้นทาง เมื่อเธอนำส่งพัสดุให้ลูกค้าด้วยความเรียบร้อย แล้วส่งท้ายด้วยรอยยิ้มที่เปล่งประกายจากใจ น่าซาบซึ้งเหลือเกิน...<br>จะว่าไป พวกผู้ถูกเนรเทศเป็นแค่อุปสรรคเล็กน้อยอย่างหนึ่ง ยังมีหมอกหนาทึบในหนองปักษาร่ำไห้ ซึ่งปกติเป็นสัญญาณของพายุสายฟ้าและเสียงโหยหวนที่นำมาซึ่งความเศร้าและ... ความโหยหา นั่นเป็นเหตุให้การนำทางล้มเหลวเพราะหมอกจะค่อย ๆ กลืนคุณ<br>เหตุร้ายพวกนั้น ฉันจินตนาการตัวเองไม่ถูกตอนที่เจอหมอกหนาและเสียงไซเรน... อุ๊ย! ต้องเรียกสติกลับมา ได้เวลากลับไปทำงานและภูมิใจกับการเป็นคนส่งของกันอีกวัน!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "โล โล ลอลโล่ โลจิสติกส์!"
}