{
  "Id": 102801014,
  "ItemId": 72010014,
  "Type": 3,
  "Title": "ข้อความประหลาด",
  "Text": "วันก่อนฉันได้รับข้อความหนึ่งข้อความ<br>ไม่มีอะไรพิเศษ ก็แค่ข้อความจากสถานีรถไฟถึงผู้โดยสารขบวนที่ล่าช้า ข้อความว่า: \"ฟิวเจอร์เอ็กซ์เพรสขออภัยอย่างจริงใจ เราจะให้บริการอย่างเต็มที่และสมบูรณ์จนกว่าคุณจะถึงที่หมาย\" ฉันอ่านจบแล้วก็ลบทิ้งไป นึกในใจ \"นี่คงเป็นความผิดพลาดของสถานี ฉันไม่ได้โดยสารรถไฟมานานแล้ว\"<br>แต่นี่เป็นแค่จุดเริ่มต้น ฉันยังได้รับข้อความแปลก ๆ เกี่ยวกับฟิวเจอร์เอ็กซ์เพรสอยู่อีกเป็นระยะ ตอนแรก ๆ ฉันย้ายข้อความไปไว้ในกล่องสแปม ฉันอยู่กับปัจจุบัน ความคิดเรื่องเดินทางไกลและอนาคตมันพ้นวิสัยฉัน งานจุกจิกในเหมืองก็ทำฉันยุ่ง ต้องไปรับฟังข้อร้องเรียนจากนักวิจัยพวกนั้นบ่อย ๆ แม้แต่คนงานเหมืองตัวเล็ก ๆ อย่างฉันยังกังวลนิดหน่อยตอนใกล้สิ้นปี<br>แต่ข้อความที่มาไม่หยุดพวกนี้มันกวนใจฉันเหลือเกิน พอว่างจากงานมาตรวจดู ก็เจอข้อความหนึ่งที่สะดุดตา (อาจจะมาจากเด็ก): \"พ่อ พนักงานต้อนรับบอกว่าให้นั่งเรียบร้อยเพราะรถไฟกำลังจะออก เดี๋ยวเราก็ไปถึงอนาคตกันแล้ว! เธอจะร่ายคาถาให้เราปลอดภัยจนกว่ารถไฟจะไปถึงอนาคต แต่ฉันไม่รู้อนาคต...\" ข้อความเหล่านี้ทำให้ฉันนึกถึงลูกสาว ช่างอยากรู้อยากเห็นเหมือนกันตอนเธอเป็นเด็ก แต่ไม่เจอลูกมานานแล้ว ฉันไม่อยากให้เด็กคนนี้ผิดหวังกับความล่าช้าและการรอคอย ก็เลยตอบกลับไป: ฉันรู้อนาคต อนาคตคือที่ซึ่งเธอจะได้กินสตาร์เฟลกส์และความฝันทุกอย่างเป็นจริง<br>หลายวันต่อมา ข้อความแจ้งล่าช้าก็มาถึงเทอร์มินัลฉันอีก: \"เราขออภัยอย่างจริงใจ ฟิวเจอร์เอ็กซ์เพรสจะออกในไม่ช้า โดยคำนึงถึงความปลอดภัยและผาสุกของคุณเป็นสำคัญ\" ท้ายข้อความยังบอกว่า \"ฟิวเจอร์เอ็กซ์เพรสจะพบคุณในอนาคต\" ข้อความถัดไปตามมาทันที: \"เมื่อไรเราจะออกเดินทาง? โยวน้อยถามอยู่ตลอด ฉันได้แค่สัญญาลม ๆ แล้ง ๆ ด้วยการบอกเธอว่า 'เดี๋ยวเราก็ออกเดินทางสู่อนาคต' ล็อบบีเต็มไปด้วยผู้โดยสารที่กังวลใจ อยากออกเดินทางโดยด่วน รวมถึงฉันด้วย ฉันได้อาหารมานิดหน่อยจากผู้ใจดี ก็เลยคลายกังวลลงบ้าง *เฮ้อ* เมื่อไรเราจะออกเดินทาง...\" นี่ดูเหมือนข้อความถึงสถานี แต่กลับส่งมาที่เทอร์มินัลฉัน ดีที่ช่วงนี้ ฉันพอมีเวลาว่าง ด้วยความรู้สึกอยากให้กำลังใจคนส่ง ฉันเลยตอบไป: รถไฟจะออกในไม่ช้า โปรดอดใจรอ<br>มันไม่ช่วยหยุดข้อความ ฉันยังได้รับอยู่อีกเรื่อย ๆ ตอนกินข้าวกับเพื่อนร่วมงาน ฉันยกเรื่องข้อความส่งผิดพลาดและสับสนในเทอร์มินัลของฉันมาคุย บางครั้งฉันรู้สึกว่าต้องปลอบประโลมผู้โดยสารที่หงุดหงิด<br>พวกเขาสงสัยอย่างยิ่งว่าฟิวเจอร์เอ็กซ์เพรสไม่มีอยู่จริง<br>ฉันก็เลยให้ดูข้อความพวกนั้น แล้วก็เจอกับสีหน้างุนงงของพวกเขา เพื่อนร่วมงานที่อายุมากหน่อยบอกว่า จำได้ว่ามีสถานีรถไฟอยู่ใกล้ ๆ ในอดีต มันเคยเป็นเส้นทางหนีภัยในช่วงภัยพิบัติร้ายแรง คนเรียกรถไฟนั้นว่า \"ฟิวเจอร์เอ็กซ์เพรส\" สื่อว่าคุณสามารถโดยสารไปจนสุดทาง ถึงอนาคต กาลเวลาได้อุบเรื่องที่เหลือเอาไว้ให้คนรุ่นหลังได้เล่ากันปากต่อปากเท่านั้น แม้แต่เขาก็ไม่รู้ว่าเกิดอะไรขึ้นหลังจากนั้น ฉันอดคิดไม่ได้ว่า ถ้าฟิวเจอร์เอ็กซ์เพรสเป็นเรื่องในอดีตที่ถูกลืม แล้วทำไมฉันยังได้รับข้อความพวกนี้...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "ข้อความประหลาด"
}