{
  "Id": 102801011,
  "ItemId": 72010011,
  "Type": 3,
  "Title": "งานศึกษาว่าด้วยอสูรในตำนานแห่งหวงหลง",
  "Text": "\"นี่แหละอสูรผู้ละม้ายราชสีห์ ทรงพลังและภูมิปัญญา จริยาดั่งมนุษย์...\"<br>นานมาแล้ว อสูรสันโดษ \"ภูตซวนหนี\" อาศัยในป่าห่างไกลในหวงหลง<br>ตำนานว่าไว้ว่า บรรดานักสู้ผู้ยิ่งใหญ่ชิงชังปิศาจร้ายดั่งคู่อาฆาต เป็นแรงปลุกเร้าความห้าวหาญในมวลมนุษย์ พลันปรากฏร่างหนึ่ง ออกนำพลรบ พล่าผลาญศัตรูด้วยความแข็งแกร่ง ต่อกรกับทาเซ็ตดิสคอร์ดหนึ่งต่อร้อย จึงได้รับยกย่องเป็นอสูรมงคลและมิตรผู้ภักดีต่อมนุษย์<br>เพื่อระลึกถึงความสำเร็จและส่งต่อพรอันประเสริญ มนุษย์จึงสรรค์สร้างการเชิดสิงโต ซึ่งรับเอากระบวนท่าเคลื่อนไหวมาใช้ในการย่างเท้าเชิด จนถึงวันนี้ ยังคงมีผู้สืบทอดการเชิดสิงโตมากมายในหวงหลง<br>มิตรภาพอันทรงค่านี้ยาวนานสืบมาหลายทศวรรษ<br>เมื่อคราวเคราะห์มาเยือน ปรากฏการณ์คลื่นวิปลาสแผ่ขยาย ดูดกลืนสิ่งมีชีวิตและป่าที่สดใส บั่นทอนความสัมพันธ์ระหว่างมนุษย์และภูตซวนหนี<br>กาลต่อมา ชาวประชาลือกันว่าภูตซวนหนีซึมซับความดุร้าย<br>ว่ากันว่าพวกภูตรุกเข้าเขตมนุษย์ ขับไล่สิ่งมีชีวิตทั้งปวงออกพ้นถิ่น... และยังเป็นผู้นำพาสนามทาเซ็ตเข้ามา<br>บ้างก็ไม่เห็นด้วย โต้แย้งว่าภูตซวนหนีมาเตือนภัยแต่เนิ่น ๆ และปกป้องมนุษย์ให้พ้นอันตรายจากสนามทาเซ็ตที่ใกล้เข้ามา<br>ด้วยความไม่เข้าใจธรรมชาติของภูต ผู้คนจึงตั้งคำถามถึงการดำรงอยู่ของภูตซวนหนี... จากการคาดเดา ฉันประเมินว่าภูตที่ไม่ดีถือเป็นส่วนน้อย<br>ว่าตามเหตุผล... อาจมีความเชื่อมโยงกับการสูญเสียถิ่นฐาน การแย่งกันครอบครองทรัพยากรที่ลดลง... หรือปรากฏการณ์คลื่นวิปลาสทำให้เกิดการกลายพันธุ์ที่ดุร้าย<br>เมื่อนักวิจัยมีการค้นพบมากขึ้น เป็นที่ยอมรับโดยส่วนใหญ่ว่า สมรรถภาพเรโซแนนซ์เป็นความแข็งแกร่งที่ฝึกฝนได้ โดยมาจากหัวใจของผู้ฝึก หากไม่ได้รับการดูแลอย่างเหมาะสม อาจนำไปสู่การทำลายล้าง ในการวิจัยต่อมา มีการยืนยันว่าภูตซวนหนีมีพลังพิเศษคล้ายคลึงกับสมรรถภาพเรโซแนนซ์ กระทั่งว่าภูตซวนหนีที่ทรงพลังสามารถ \"โอเวอร์คล็อก\" ได้เช่นเดียวกับเรโซเนเตอร์<br>นักวิทยาศาสตร์หลายคนเชื่อว่าภูตซวนหนียอมรับการทยอยสูญพันธุ์ ด้วยล้มเหลวในการต่อสู้กับความโหดร้ายในจิตใจ<br>อย่างไรก็ตาม ฉันเชื่อว่าภูตซวนหนีที่เหลือรอดจะยังจดจำมิตรภาพกับมวลมนุษย์ในอดีตได้<br>ด้วยความอยากรู้อยากเห็นเรื่องตำนานอสูร ฉันจึงตัดสินใจไปสำรวจเขตแดนที่ภูตซวนหนีเคยตั้งถิ่นฐาน หากเรื่องราวในบทความนี้สะกิดใจใคร ก็ถือว่าความพยายามของฉันสัมฤทธิผลแล้ว<br>ลำดับถัดไป ต้นไทรสีม่วง",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "งานศึกษาว่าด้วยอสูรในตำนานแห่งหวงหลง"
}