{
  "Id": 102802006,
  "ItemId": 72010030,
  "Type": 3,
  "Title": "<span class=\"italic\">คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์</span>",
  "Text": "<span class=\"italic\">คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์ฉบับเก่า</span> บทที่ 2 ข้อที่ 17<br>2:17 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] จงดูเถิด จากลมพายุ ฝูงชนต่างได้ยินเสียงของอิมเพอเรเตอร์<br>2:18 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] จากนั้นอิมเพอเรเตอร์จึงกล่าวว่า จงมาเถิด มุ่งหน้าไปทางตะวันออก<br>2:19 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] จากนั้นเซนติเนลอิมเพอเรเตอร์ก็ฉายแสงสว่างผ่านสายฝนและคลื่นทะเล ฝูงชนจึงแล่นเรือตามแสงนั้นจนหลุดพ้นจากหมอกและลมพายุ<br>2:20 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] และแสงนั้นมาจากประภาคารซึ่งตั้งอยู่บนหมู่เกาะที่ห่างไกล ที่ซึ่งกระแสน้ำอุ่นมาปะทะกัน มีพืชเครื่องเทศงอกงาม และอุดมไปด้วยต้นไม้ที่ออกผลเป็นสีทอง<br>2:21 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] แต่จากหมอกที่พวกเขาทิ้งไว้เบื้องหลังนั้น เหล่าทาเซ็ตดิสคอร์ดอันน่าสะพรึงกลัวยังคงไล่ตามมา และเหยียบย่ำผ่านสายฟ้าฟาด ผู้คนต่างพากันร้องคร่ำครวญ<br>2:22 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] จากนั้นเซนติเนลอิมเพอเรเตอร์จึงกล่าวว่า เราจะช่วยให้พวกท่านรอดพ้นภัย<br>2:23 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] และเจเนซิสเน็กซัสก็ได้ฉายแสงสว่างอันเจิดเจ้า เหล่าทาเซ็ตดิสคอร์ดล้วนถูกประภาคารกลืนกินหายไป เมื่อเซนติเนลอิมเพอเรเตอร์เรียกขานอีกครั้ง พวกมันก็กลายเป็นผู้ส่งสารศักดิ์สิทธิ์<br>2:24 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] จากนั้นเซนติเนลอิมเพอเรเตอร์ก็กล่าวว่า เจเนซิสเน็กซัสส่องแสงไปถึงที่ใด ที่แห่งนั้นจะเป็นที่อยู่ของผู้ส่งสารศักดิ์สิทธิ์ เจเนซิสเน็กซัสจักเป็นมือของเรา เราคือประภาคารแห่งรินาสซิตา เซนติเนลอิมเพอเรเตอร์<br>2:25 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] เป็นเวลาหลายร้อยปี ฝูงชนต่างปฏิบัติตามคำสอนของท่าน<br>2:26 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] ผู้ส่งสารศักดิ์สิทธิ์ได้แสดงเห็นถึงความแข็งแกร่งในการยึดมั่นตามเจตจำนง<br>2:27 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] ในสายตาของเหล่าสาวก ผู้ส่งสารศักดิ์สิทธิ์เหล่านี้นับถือสิ่งเหล่านี้เป็นดั่งพรและจิตวิญญาณของอิมเพอเรเตอร์<br>2:28 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] จงรักผู้ส่งสารศักดิ์สิทธิ์ เฉกเช่นที่ท่านรักครอบครัว พี่น้องของท่าน และเพื่อนบ้านของท่าน<br>2:29 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์] พวกเราจักประกอบพิธีถวายคำสัตย์ศักดิ์สิทธิ์เพื่อรำลึกถึงเรื่องนี้<br><br><span class=\"italic\">คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์ฉบับใหม่</span> บทที่ 5 ข้อที่ 2<br>5:03 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์ฉบับใหม่] ท่านปรารถนาที่จะประกาศคำพยากรณ์ จึงได้จารึกถ้อยคำศักดิ์สิทธิ์ลงบนต้นโอ๊ค และจากคำพยากรณ์นั้น เบอร์รีเถาเขียวลูกแรกก็งอกออกมา<br>5:04 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์ฉบับใหม่] เบอร์รีลูกดังกล่าว คือแก่นแห่งปัญญาของอิมเพอเรเตอร์ เมื่อกินมันเข้าไป เจ้าจะได้รับการเบิกเนตร และจะสามารถแยกแยะระหว่างความดีและความชั่ว รวมถึงสดับรับฟังคำสอนได้<br>5:05 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์ฉบับใหม่] นั่นแหละคือปัญญา<br>5:06 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์ฉบับใหม่] ท่านแปรเปลี่ยนคลื่นนิลกาฬเป็นทะเลก้อนเมฆ ชำระล้างต้นนูโวลาที่ได้รับบาดเจ็บ<br>5:07 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์ฉบับใหม่] ยางไม้แห่งการรักษาคือน้ำตาศักดิ์สิทธิ์ จงสูดรับมาสติก นูวูลาเข้าไป จากนั้นความศักดิ์สิทธิ์จะช่วยรักษาความเปราะบางของมนุษยชาติ<br>5:08 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์ฉบับใหม่] นั่นแหละคือความศักดิ์สิทธิ์<br>(มีรอยเปื้อนติดสองบรรทัดถัดไปจนไม่สามารถอ่านได้)<br>5:09 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์ฉบับใหม่] อาหารศักดิ์สิทธิ์มื้อที่สามลอยขึ้นไปบนสรวงสวรรค์พร้อมกับท่าน นั่นแหละคือกรรมของเหล่าไฟซาเลีย<br>5:10 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์ฉบับใหม่] ท่านสอนให้เราเอา ▇ ▇ ▇ มาทิ่มนิ้วตัวเราเอง และผสม ▇ ▇ ลงในไวน์ศักดิ์สิทธิ์ จากนั้นเราจะเป็นดั่งพี่น้อง และจะไม่มีวันแยกจากกันอีก<br>5:11 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์ฉบับใหม่] นั่นแหละคือจิตวิญญาณ<br><br><span class=\"italic\">คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์</span> บทที่ 1 ข้อที่ 9<br>1:09 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์] ในวันนั้น คิ้วและเส้นผมของนาโปลีเป็นสีขาวราวกับขนแกะ ขาวราวกับหิมะ และดวงตาของเขาดูราวกับเปลวไฟ<br>1:10 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์] จากนั้นท่านได้มอบตะเกียงให้กับนาโปลี ราวกับทองสัมฤทธิ์ที่เปล่งแสงอยู่ในเตาหลอม แล้วตะเกียงก็สะท้อนเสียงของผู้ส่งสารศักดิ์สิทธิ์ดังกังวานไปทั่ว<br>1:11 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์] นาโปลียกตะเกียงขึ้นสูงขณะที่เขาฟื้นขึ้นมาอีกครั้ง ราวกับเป็นแสงอาทิตย์สว่างโชติช่วง<br>1:12 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์] จากนั้นเหล่าทาเซ็ตดิสคอร์ดแห่งคลื่นนิลกาฬต่างก็ยอมศิโรราบให้แก่เขา เขายกมือขวาขึ้นและกล่าวกับฝูงชน: \"จงอย่างได้กลัวไป ข้าคือผู้รู้แจ้งแห่งเซนติเนลอิมเพอเรเตอร์ ข้าจักเป็นคนแรกและเป็นคนสุดท้าย เป็นจุดเริ่มต้นและจุดจบ ข้าได้ยินเสียงของท่าน\"<br>1:13 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์] \"ข้าได้ตายไปแล้ว แต่จงดูเถิด ข้ากลับมามีชีวิตอีกครั้ง และจักคงอยู่ตลอดไป ข้าคือผู้กุมกุญแจสู่สวรรค์และนรก\"<br>1:14 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์] \"จงดูแสงสว่างในมือข้า ตะเกียงจะเป็นตัวแทนแห่งอำนาจที่เชื่อมโยงพวกเราเข้ากับอิมเพอเรเตอร์\"<br>1:15 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์] เหล่าผู้มีหูจงสดับรับฟัง:<br>1:16 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์] และข้าได้ยิน ผ่านเสียงร้องประสานและทรัมเป็ตที่อยู่เคียงข้างเซนติเนลอิมเพอเรเตอร์ มีเสียงบอกกับข้าว่า \"จงขึ้นมาที่นี่ เราจะแสดงให้ท่านเห็นสิ่งที่จักต้องเกิดขึ้นหลังจากนี้\"<br>1:17 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์] ตัวข้าเกิดปีติขึ้นในทันที และที่อยู่เบื้องหน้าข้าคือบัลลงก์เหนือท้องทะเล จากนั้นผู้ส่งสารศักดิ์สิทธิ์ก็ก้าวออกมายืนด้านหน้าและประกาศว่า มีผู้ใดที่คู่ควรแก่การรับเอาตะเกียงนี้ไป เพื่อส่องแสงสว่างบนโลกบ้าง?<br>1:18 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์] จากนั้นข้าทำได้เพียงร่ำไห้อย่างหนัก เพราะด้านหน้าบัลลังก์ของอิมเพอเรเตอร์นั้นมีเหล่าผู้ส่งสารศักดิ์สิทธิ์ยืนอยู่ บ้างก็อยู่ในสภาพราวกับถูกสังหารไปแล้ว บ้างก็มีหนามปกคลุมเต็มไปหมด แล้วข้าก็ได้ยินอิมเพอเรเตอร์กล่าวด้วยเสียงที่ดังปานฟ้าผ่า \"จงมา!\"<br>1:19 [คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์: วิวรณ์] จากนั้นจึงมองดู และได้เห็นม้าขาวที่มีร่างเพียงครึ่งตัว มันสั่งให้ข้ายกตะเกียงขึ้น และเริ่มสวดภาวนา ว่าผู้คนจะได้รู้จักกันและกัน และได้รับชัยชนะครั้งแล้วครั้งเล่า",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">คัมภีร์ศักดิ์สิทธิ์แห่งพิธีศักดิ์สิทธิ์</span>"
}