{
  "Id": 102802005,
  "ItemId": 72010029,
  "Type": 3,
  "Title": "<span class=\"italic\">เวทมนตร์ สายลับ และคำร้องทุกข์</span>",
  "Text": "ข้อความที่ตัดตอนมาจาก <span class=\"italic\">ค้อนแห่งความเห็นนอกรีต</span><br>(แผ่นพับที่แสดงหลากหลายแนวคิดหัวรุนแรง ซึ่งดูเหมือนจะนำมาสู่ทฤษฎีของแนวความคิดสุดขั้ว)<br><br>เวทมนตร์คืออะไร? ธรรมชาติที่แท้จริงของมันเป็นอย่างไร?<br>พลังอำนาจของเรโซเนเตอร์ที่เรโซเนเตอร์สามารถควบคุมได้ได้รับการยอมรับว่าเป็นพรจากเซนติเนลอิมเพอเรเตอร์ เหล่าสาวกศรัทธาแรงกล้าของภาคีจะได้รับพรนี้เมื่อปฏิบัติตามคำสอนอย่างเคร่งครัด ทำให้ร่างกายของพวกเขาสามารถรับการถ่ายทอดขุมพลังศักดิ์สิทธิ์ได้ แต่เวทมนตร์นั้นเกิดจากความปรารถนาของผู้ทะนงตัว—ดวงวิญญาณที่ไร้ซึ่งศรัทธา ถูกเลอไวอะธันล่อลวงให้ทำสัญญาฝึกฝนศาสตร์ต้องห้าม เมื่อทำเช่นนั้นพวกเขาจะละทิ้งพรอันศักดิ์สิทธิ์ที่ได้รับติดตัวตั้งแต่ตอนเกิด และละทิ้งซึ่งความเป็นมนุษย์ แปลงโฉมตัวเองเป็นแม่มดที่ต้องการทำให้แดนมนุษย์แปดเปื้อนด้วยพลังนอกรีต<br>พระเจ้าคือผู้สร้างโลกของเรา และทุกอย่างที่เรารักล้วนถือกำเนิดขึ้นจากพรของพระเจ้า แต่เหล่าแม่มดซึ่งถูกศัตรูตัวฉกาจของพระเจ้าล่อลวง บิดเบือนผลงานอันศักดิ์สิทธิ์เหล่านี้สู่ความแปดเปื้อน กลายเป็นสิ่งที่น่าอับอาย สร้างเรโซแนนซ์ปลอมขึ้นมาด้วยตัวเอง เครื่องหมายของศัตรูบนตัวแม่มดเหล่านี้คือหลักฐานที่แสดงถึงการละเมิดของพวกเขา และด้วยความช่วยเหลือจากตัวแทนของศัตรูตัวฉกาจนั้น พวกเขายังสามารถแปลงร่างตัวเองเป็นทาเซ็ตดิสคอร์ดได้อีกด้วย จึงเป็นอันตรายร้ายแรงต่อเหล่าสาวกผู้เปี่ยมศรัทธาของอิมเพอเรเตอร์<br><span class=\"font-bold\">ความระมัดระวังจึงเป็นสิ่งจำเป็น เพราะผู้ใดก็ตามที่โหยหาอิสรภาพและถูกครอบงำโดยกิเลสตัณหาจะมีโอกาสถูกเลอไวอะธันล่อลวงเพื่อหลอกใช้</span> <br>ดังนั้น เราจึงต้องชำระล้างและปัดเป่าดวงวิญญาณเหล่านั้นอยู่เป็นประจำ หากเราปล่อยให้พวกนอกรีตเหล่านี้เติบโตและเพิ่มจำนวนขึ้นตามใจชอบ ใช้พลังอันแปดเปื้อนเพื่อสร้างมลทินบนแดนมนุษย์ สุดท้ายแล้วพวกเขาจะชักนำคลื่นนิลกาฬมาสู่รินาสซิตา ภาคีจึงมีหน้าที่ในการชี้นำและปกครองพวกเขา ดูแลให้แน่ใจว่าทุกคนจะประพฤติตนตามเจตจำนงศักดิ์สิทธิ์ของอิมเพอเรเตอร์ ผู้ใดปฏิเสธการเข้าร่วมภาคี ไม่ยอมให้คำสัตย์ว่าจะภักดีต่อบัญญัติของอิมเพอเรเตอร์ หรือปฏิบัติตามคำสอนอย่างเคร่งครัด ชะตากรรมอันหลงผิดของบุคคลเหล่านั้น จะได้รับการแก้ไขโดยการออกเดินทางไปบนเรือผู้แสวงบุญ<br>เราจะสวดภานาให้พวกเขาทุกคืนวัน ขอให้พวกเขาได้รับการช่วยเหลือจากเซนติเนลอิมเพอเรเตอร์ของเรา จงสรรเสริญอิมเพอเรเตอร์<br><br><span class=\"italic\">เครือข่ายสายลับของภาคีแห่งห้วงสมุทร</span><br>อา เพื่อนเอ๋ย เพื่อนร่วมทางของฉันในภารกิจแห่งเสรีและสัจจะครั้งนี้ ฉันขออ้อนวอนคุณ—โปรดเปิดแผ่นพับนี้ในสถานที่ปลอดภัย ห่างไกลจากสายตาของผู้คน สิ่งที่ฉันกำลังจะเปิดเผยนี้เกี่ยวพันถึงความปลอดภัยของคุณอย่างยิ่ง จงเรียนรู้วิธีระบุตัวสายลับของภาคีแห่งห้วงสมุทรและหลบเลี่ยงให้พ้นจากเงื้อมมือของพวกเขา<br>เอคโค่ทั้งหมดที่มีวงแสงสีสองอยู่เหนือหัวคือสายลับของภาคีแห่งห้วงสมุทร ทำหน้าที่เป็น \"เทวทูต\" พวกนั้นจะอยู่ข้างกายเหล่านักบวชเสมอ เปรียบเสมือนบริวารของภาคีที่คอยกำจัดคนนอกรีต รินาสซิตา ดินแดนแห่งเอคโค่งั้นหรือ? หึ... แม้จะใช้คำเหน็บแนมที่แสบสันที่สุดก็ยังไม่อาจสื่อแทนความน่าขันของความเป็นจริงที่เราต้องเผชิญได้<br>ก่อนอื่นคุณต้องรู้ก่อนว่าเอคโค่ตะเกียงเหล่านั้นที่เรียกกันว่าผู้ส่งสารแห่งแสงสว่าง แม้จะดูไร้ซึ่งพิษภัยใด ๆ แต่พวกมันมีความสามารถในการเผยตำแหน่งของผู้นอกรีตที่หลบซ่อนอยู่ในเงามืดของยามค่ำคืน แสงสว่างของพวกมันสามารถส่องนำทางเบื้องหน้าได้ แต่ก็สามารถใช้เป็นอาวุธที่สว่างจ้า ส่งผลให้เหยื่อรู้สึกสับสนและหลงทางได้เช่นกัน เคยมีอยู่ครั้งหนึ่ง มีใครบางคนใช้ความสามารถเอคโค่ของเฟย์ อิกนิสในการพรางตัว แต่ก็ถูกแสงอันสว่างจ้าของผู้ส่งสารแห่งแสงสว่างส่องจนไม่อาจหลบซ่อนได้อีกต่อไป<br>และยังมีเหล่ารูปปั้นปูนปลาสเตอร์ที่พบเห็นได้ทั่วไป ลา การ์เดียที่แสนชั่วช้า ผู้พิทักษ์ที่จงรักภักดีต่อภาคีมากที่สุด ในยามที่ไม่ได้รับคำสั่งใด ๆ จากเหล่านักบวช พวกมันจะยืนนิ่งเหมือนเป็นรูปปั้นที่ไม่มีชีวิต แต่หากคุณถูกลา การ์เดียไล่ตามล่ะก็ อย่ามัวเสียเวลาต่อสู้กับพวกมัน แต่ให้พยายามตาหาตัวนักบวชของคุกภาคีที่เป็นคนออกคำสั่งแทน<br>ในบรรดาบริวารทั้งหมดเหล่านี้ ที่น่ารังเกียจที่สุดได้แก่วอกซ์ แซงตัส ซึ่งจะประจำตำแหน่งอยู่บนที่สูงตามอาคารโบสถ์ พวกมันทำหน้าที่เป็นผู้พิทักษ์เกียรติยศของภาคี แม้จะไม่สามารถเคลื่อนไหวได้อย่างอิสระ แต่พวกมันสามารถใช้เครื่องดนตรีของตัวเองเพื่อเผยแพร่คำสอนเท็จได้ทั้งวันทั้งคืน คำสอนเหล่านี้จะแทรกซึมเข้าไปในจิตวิญญาณของชาวลากูนน่า แพร่พิษใส่ความคิดของพวกเขา<br>คุณลองนึกภาพว่าเด็ก ๆ ในลากูนน่าต้องถูกบังคับให้ฟังคำสอนไร้สาระพวกนี้ตั้งแต่วินาทีที่พวกเขาลืมตาดูโลกสิ? การกดขี่โดยใช้กำลังยังเปิดช่องให้พอขัดขืนได้บ้าง แต่ในลากูนน่า เราจะหลบหนีจากโซ่ทางจิตวิญญาณที่แทรกซึมอยู่ทั่วทุกมุมของชีวิตได้ยังไง?<br><br>จดหมายร้องทุกข์เรื่องคนนอกรีต<br>ท่านนักบวชผู้ทรงเกียรติ<br><br>กระผม ชาร์ลส์ ทอร์นาทอเร ขอรายงานพฤติการณ์นอกรีต—มีคณะละครใต้ดินนามว่าพานาเซีย กล้าที่จะนำการแสดงที่ถูกสั่งห้ามนามว่า <span class=\"italic\">ชาวลากูนน่าเหินฟ้า</span> มาเล่น และยังเสริมแต่งคำอุปมาและภาพการดูหมิ่นศาสนาเข้าไปอีกมากมาย ผมได้ทำการถอดความประโยคต่อไปนี้แนบมาด้วยเท่าที่จำความได้:<br><span class=\"italic\">\"คำพูดของอัครสังฆราชก็เหมือนคาถาหมักดอง ขนาดเรือกอนโดลายังสะดุ้งทุกครั้งที่ได้ยิน\"</span><br>—จากบทที่ 1 ฉากที่ 1<br><span class=\"italic\">ขนมปังแท่งนี้ในมือของฉัน จะแข็งพอฟาดทำลายศรัทธาของเหล่าศัตรูไหมนะ?</span><br>—จากบทที่ 1 ฉากที่ 3 (หมายเหตุ: ประโยคนี้ พูดโดยนักบวช ซึ่งเป็นการด้อยค่าเครื่องดนตรีศักดิ์สิทธิ์ของภาคี โดยเปรียบเทียบมันเหมือนกับขนมปังธรรมดา)<br><span class=\"italic\">อิมเพอเรเตอร์ผู้อยู่เบื้องบน โปรดเป็นพยานให้ความรักของเรา ขอให้มันงดงามดั่งแสงตะวันยามเช้า</span><br>—จากบทที่ 2 ฉากที่ 1 (หมายเหตุ: ประโยคนี้คือจุดเริ่มต้นของการหนีตามกันของตัวละครคู่พระนาง)<br>...<br>กระผมเสียใจที่ไม่อาจจดจำทุกประโยคที่เป็นการดูหมิ่นศาสนาจากการแสดงนั้นได้ กลุ่มคนเหล่านี้กล้าดียังไงมาทำให้ศรัทธาอันยิ่งใหญ่ของเราต้องแปดเปื้อนด้วยการทำเช่นนี้?<br>แม้พวกเขาจะหลบซ่อนอยู่หลังหน้ากากในระหว่างการแสดง แต่กระผมก็สามารถระบุตัวพวกเขาได้จากท่าทางและน้ำเสียง กระผมมั่นใจว่าพวกเขาเป็นข้ารับใช้ของตระกูลมอนเตลลี (ได้แนบรายชื่ออย่างละเอียดมาด้วยแล้ว)<br>จงสรรเสริญอิมเพอเรเตอร์",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">เวทมนตร์ สายลับ และคำร้องทุกข์</span>"
}