{
  "Id": 102802003,
  "ItemId": 72010027,
  "Type": 3,
  "Title": "<span class=\"italic\">บันทึกของอดีตองคมนตรี</span>",
  "Text": "บันทึกของอดีตองคมนตรี (ส่วนที่ I)<br>...<br><br>ยามรุ่งอรุณ อัครสังฆราชกับฉันยืนส่งเรือผู้แสวงบุญที่กำลังเตรียมออกเดินทาง ทั้งฝูงชนและนักบวชต่างเฝ้ามองด้วยความนับถือในขณะที่เหล่าผู้ศรัทธาพากันขึ้นเรือ มีเพียงผู้ที่เปี่ยมศรัทธาและกล้าหาญที่สุดเท่านั้นที่ได้รับเลือกให้ออกเดินทางไปกับเรือผู้แสวงบุญ ซึ่งถูกชะตากำหนดให้ไปพบกับเซนติเนลในท้องทะเลที่ห่างไกล<br><br>เป็นเวลานานแสนนานจนไม่อาจระบุได้ เซนติเนลอิมเพอเรเตอร์แทบจะไม่เคยหยุดพักอ้อยอิ่งอยู่ที่ใดนานเกินไป และเลือกที่จะออกเดินทางไปทั่วท้องทะเลแทน คอยช่วยเหลือเรือน้อยใหญ่ในระหว่างการเดินทางของพวกเขา แสงไฟนำทางของเซนติเนลนั้นคอยช่วยเหลือเหล่าผู้ที่หลงทางอยู่ท่ามกลางระลอกคลื่น ทำให้พวกเขาหาทางกลับบ้านเจอ หรือค้นพบเกาะใหม่ ๆ เพื่อตั้งรกราก ภาคีเชื่อมั่นว่าการเผชิญหน้ากับลมพายุและกระแสน้ำในระหว่างการตามหาเสียงสวรรค์ของเซนติเนลนั้นคือหนึ่งในเกียรติยศสูงสุดเท่าที่ดวงวิญญาณสักดวงจะปรารถนาได้<br><br>แต่กระนั้นเฉพาะผู้ที่มีประสบการณ์จากชีวิตจริงเท่านั้นที่จะเข้าใจถึงสิ่งที่ต้องจ่ายไปเป็นจำนวนมหาศาลของการออกแสวงบุญในแต่ละครั้ง ภาษีและเสบียงที่เรียกเก็บจากสามัญชน แรงงานฝีมือและกะลาสีถูกดึงตัวมาจากตระกูลที่มีชื่อเสียง รวมถึงการจ้างกัปตันและต้นเรือผู้มากประสบการณ์ด้วยค่าแรงสูงลิ่ว ทุกคนที่ออกเดินทางไปบนท้องทะเลที่แสนอันตรายเหล่านี้ล้วนแล้วแต่เป็นผู้มีจิตศรัทธา แต่จะมีเพียงผู้ที่ได้รับพรอย่างแท้จริงจากเซนติเนลเท่านั้น ที่จะได้กลับมาครอบครองชื่อเสียงและเกียรติยศดั่งที่หวังเอาไว้ เมื่อมองย้อนกลับไปในประวัติศาสตร์ จำนวนดวงวิญญาณที่โชคดีเช่นนั้นมีน้อยจนน่าใจหาย<br><br>ฉันไม่เคยนึกสงสัยในวัตถุประสงค์ของการแสวงบุญ สิ่งเดียวที่ฉันกังวลใจคือค่าใช้จ่ายจำนวนมหาศาลที่เกิดขึ้น แต่เมื่อเราพิจารณาตามหลักเหตุผลแล้วจะปล่อยให้ผู้มีจิตศรัทธาเหล่านี้ ออกเดินทางด้วยความยากลำบากทั้งทางร่างกายและจิตใจได้อย่างไร? และในส่วนของอัครสังฆราชองค์ใหม่ของเรา... ท่านจะคิดเช่นไรเกี่ยวกับเรื่องนี้?<br><br>ฉันหันไปมองข้างกาย รู้สึกประหลาดใจที่พบว่าอดีตเพื่อนร่วมชั้นในโรงเรียนสอนศาสนา พระคุณเฟริโก กลับมีเงาอันแปลกประหลาดปกคลุมใบหน้าอยู่<br><br>...<br><br>บันทึกของอดีตองคมนตรี (ส่วนที่ II)<br>...<br><br>เรื่องมันกลายเป็นแบบนี้ได้อย่างไร? หลังจากค่ำคืนที่ไม่อาจข่มตานอนได้ ฉันเลือกปลีกตัวมาที่ห้องสวดมนต์ หวังว่าจะรู้สึกสบายใจขึ้นเมื่อสารภาพบาปต่อหน้าเซนติเนลอิมเพอเรเตอร์ มือของฉันสั่นไหวขณะเขียนถ้อยคำเหล่านั้นลงบนกระดาษ<br><br>ในช่วงเวลาหนึ่ง ภาคีเลือกที่จะไม่จัดการแสวงบุญด้วยงบประมาณมหาศาล ภาระด้านภาษีจึงลดลงอย่างมาก แต่ชาวลากูนน่าก็ยังคงเคารพในการเสียสละของผู้ที่ออกตามหาเซนติเนลบนท้องทะเลที่ห่างไกลในอดีต เรือผู้แสวงบุญกลายเป็นอนุสรณ์แห่งอดีต แต่ทุกอย่างเปลี่ยนไปหลังจากการมาถึงของคาร์เนอเวลบ้าบออะไรนั่น... ไม่สิ อันที่จริงแล้ว การเปลี่ยนแปลงเกิดขึ้นตั้งแต่ก่อนหน้านั้นแล้วด้วยซ้ำ...<br><br>ฉันยังจำได้ดี ในตอนที่อัครสังฆราชออกคำสั่งแก้ไข และฉันก็คัดลอกมันตามหน้าที่: ทางภาคีจะส่งตัวผู้ฝ่าฝืนหลักคำสอนขึ้นไปบนเรือผู้แสวงบุญ โดยปลดจากตำแหน่งทางการทั้งหมด และดำเนินการให้บุคคลเหล่านั้นกลับเข้าสู่เส้นทางการแสวงบุญ ใครจะไปคาดคิดว่าการกระทำที่ครั้งหนึ่งมีเป้าหมายเพื่อการรวมตัวกันของเหล่าผู้มีจิตศรัทธาจะกลับกลายเป็นรูปแบบหนึ่งของการลงโทษ?<br><br>\"อำนาจในการลงโทษและอบรมหลักคำสอนจะถูกส่งคืนไปอยู่ในกำมือของเซนติเนล\" อัครสังฆราชประกาศต่อหน้าฝูงชนที่มารวมตัวกัน \"เหล่าผู้ฝ่าฝืนที่ออกเดินทางแสวงบุญด้วยเจตนาสำนึกผิดจากใจจริง เมื่อการเดินทางของพวกเขาสิ้นสุดลงจะได้รับการล้างบาปจากความผิดทั้งหมด และได้รับการอภัยโทษจากเซนติเนล\"<br><br>แต่ก็ไม่มีใครล่วงรู้ได้อย่างแท้จริงว่าผู้ฝ่าฝืนเหล่านั้นสามารถไถ่บาปให้ตัวเองได้สำเร็จหรือไม่ เพราะไม่เคยมีใครรอดชีวิตกลับมาจากการแสวงบุญแม้แต่คนเดียว \"ผู้ใดที่กระทำการอันโง่เขลาจะถูกส่งขึ้นเรือผู้แสวงบุญ\"—สิ่งนี้กลายเป็นกฎเหล็กของคุกภาคี คนเถื่อนที่ขีดเขียนบนรูปปั้นศักดิ์สิทธิ์ นักบวชผู้ไม่ภักดีซึ่งบิดเบือนหลักคำสอน หรือแม้กระทั่งสมาชิกคณะละครที่ทำการแสดงตลกล้อเลียนศาสนา—ล้วนถูกส่งขึ้นเรือผู้แสวงบุญฐานดูหมิ่นศาสนา ทว่าเมื่อเร็ว ๆ นี้ มีใบหน้าที่คุ้นเคยเข้าไปเป็นส่วนหนึ่งในนั้น ซึ่งก็คือเหล่าผู้ที่เคยแสดงความกังขาอย่างเปิดเผยเกี่ยวกับพระบัญชาของอัครสังฆราช<br><br>ฉันกล้าสาบานอย่างสัตย์จริงในด้านศรัทธาและนิสัยใจคอของบุคคลเหล่านั้น แต่ฉันก็เลือกที่จะอยู่เฉยและเฝ้ามองพวกเขาถูกส่งขึ้นเรือผู้แสวงบุญ ไม่สิ จากนี้คงไม่สมควรที่จะเรียกว่าเรือผู้แสวงบุญอีกต่อไป เหล่าสามัญชนพากันตั้งชื่อที่เหมาะสมกว่าให้ใหม่—ซึ่งได้แก่เรือของคนโง่ เรือที่เต็มไปด้วยผู้คนที่กระทำสิ่งโง่เขลา<br><br>โอ อัครสังฆราชเฟนริโก... นี่หรือคือโลกในฝันที่ท่านเคยพูดถึงด้วยแววตาเปี่ยมศรัทธาในโรงเรียนสอนศาสนา?<br><br>...<br><br>บันทึกของอดีตองคมนตรี (ส่วนที่ III)<br>...<br><br>ฉันประหลาดใจในความสงบนิ่งของตัวเองเมื่อได้ยินคำตัดสินจากคุกภาคี บางทีหัวใจของฉันด้านชาไม่ต่างจากคนที่ตายไปแล้ว<br><br>ในยามรุ่งอรุณ เฉกเช่นเดียวกับคนอื่น ๆ ก่อนหน้า ฉันถูกผู้ปฏิบัติการพาตัวไปขึ้นเรือของคนโง่ ก่อนที่เรือจะออกเดินทางฉันเหลือบมองย้อนกลับไปที่ท่าเรือและก็พบว่าอัครสังฆราชไม่ได้ยืนอยู่ที่นั่น ซึ่งก็เป็นไปตามที่คาดไว้ ชายผู้นั้น ซึ่งกุมอำนาจสูงสุดในภาคีเอาไว้ ไม่จำเป็นจะต้องมาสนใจคนโง่ที่ถูกปลดจากตำแหน่งตัวเองอย่างฉัน<br><br>เรือของคนโง่นั้นแตกต่างจากเรือผู้แสวงบุญสมัยก่อนอย่างสิ้นเชิง บนนี้ไม่มีดาดฟ้าเรือโล่ง ๆ อันกว้างขวางและใบเรือที่อยู่ในสภาพสมบูรณ์ สิ่งเดียวที่ฉันเห็นคือไม้ผุ ๆ ใกล้หัก สกรูที่ขันไว้หลวม ๆ และเสากระโดงที่อยู่ในสภาพไม่ต่างจากเศษไม้ ห้องโดยสารแคบ ๆ แทบจะไม่มีอาหารและน้ำดื่มอยู่เลย ฉันจ้องมองอย่างเหม่อลอยไปที่ผู้แสวงบุญคนอื่น ๆ รอบตัว อย่างน้อยในตอนนี้เราก็ยังพอที่จะรักษามารยาทและความยับยั้งชั่งใจเอาไว้ได้บ้าง แต่ฉันรู้ดีว่าอีกไม่นานเรือลำนี้จะกลายสภาพเป็นกรงขังที่เต็มไปด้วยกิเลสอันพลุ่งพล่าน<br><br>และต่อให้เราไปถึงจุดหมายอะไรที่ว่านั่น จะมีอะไรรอเราอยู่นะ?<br><br>ครั้งหนึ่งฉันเคยอ่านรายงานการตรวจสอบที่นักบวชในแดนไกลส่งกลับมา ปลายทางแห่งผู้สารภาพบาปคนนั้น ซึ่งมีหมอกปกคลุมไปทั่ว มีซากเรือผู้แสวงบุญอยู่เต็มไปหมด ในระหว่างการเดินทางของผู้เปี่ยมศรัทธาเหล่านั้น คนโง่ที่รอดชีวิตจากลมพายุไม่เคยได้พบเจอกับเซนติเนล แต่คลื่นใต้น้ำซัดพวกเขาไปติดอยู่บนเกาะแห่งนั้น ที่มีแสงเรือง ๆ อันน่าขนลุกผสมปนเปอยู่กับออร่าแห่งความตายที่ทุกคนต่างรู้ดี ฉันเคยได้ยินเสียงกระซิบของบางสิ่งที่เลวร้ายยิ่งกว่าซุ่มซ่อนอยู่ข้างนอกนั่น และยังมี \"เปลวไฟแห่งการพิพากษา\"—พลังอำนาจที่น่าสะพรึงกลัวเสียจนสภาองคมนตรียังไม่กล้าพูดถึง<br><br>...<br><br>อาหารใกล้จะหมดลงแล้ว... เมื่อคืนมีใครบางคนที่ไม่อาจควบคุมตัวเองได้อีกต่อไป พยายามจะขังตัวเองไว้ในห้องโดยสาร หวังว่าจะได้เป็นเจ้าของอาหารและน้ำที่ใกล้จะหมดเต็มที...<br><br>โอท่านอิมเพอเรเตอร์ผู้ยิ่งใหญ่ หากได้ยินคำอธิษฐานของฉัน โปรดแสดงความเมตตาครั้งสุดท้ายของท่านให้เราในรูปแบบของลมพายุทีเถิด ปลดปล่อยเราให้พ้นจากความทุกข์ทรมานนี้ เพื่อให้เรา... ได้พบกับความสงบเสียที<br><br>(ข้อความส่วนที่เหลือของบันทึกถูกน้ำทะเลชะจนเลือนหายไปและไม่สามารถอ่านได้)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">บันทึกของอดีตองคมนตรี</span>"
}