{
  "Id": 102801013,
  "ItemId": 72010013,
  "Type": 3,
  "Title": "จดหมายครอบครัวไร้นาม",
  "Text": "จดหมายครอบครัวไร้ชื่อ 1<br>พ่อที่รัก แม่ขอให้เขียนจดหมายถึงพ่อ แต่ผมไม่รู้จะเขียนอะไร เพราะพ่อไม่กลับบ้านมาแสนนานแล้ว! สองสามวันก่อน ครูหยูอีให้พวกเราเขียนเรื่องพ่อของตัวเอง แต่ผมเลือกหัวข้อไม่ได้ พ่อทั่วไปพาลูกเล่น ให้ขนมกิน เล่าเรื่องมากมาย แต่ผมเขียนไม่ออกเพราะกำลังลืมหน้าพ่อ... ผมเขียนเรียงความได้แค่ว่าพ่อติดตามแม่ทัพจี้เหยียนไปต่อสู้กับมอนสเตอร์ในที่ราบสูงเดโซร็อก! มอนสเตอร์พวกนั้นต้องสูงใหญ่กว่ามอนสเตอร์ลูกโป่งในเฟียมมาแน่! แต่พ่อสามารถล้มพวกมันได้ด้วยการฟาดครั้งเดียวเพราะพ่อเป็นฮีโร่! เพื่อนร่วมชั้นบอกว่าผมขี้โม้เพราะมอนสเตอร์ลูกโป่งในเฟียมมาทรงพลังมากจนแม้แต่เฟียมมาก็ยังลำบาก! แต่ผมไม่รู้ ผมไม่เคยเห็นมัน... เมื่อไหร่พ่อจะกลับมา ตอนกลับมา พาผมไปดูการแสดงฮีโร่ได้ไหม? ให้ผมตามไปด้วยนะ! แม่บอกว่าตอนนี้ ผมช่วยแม่ได้มากแล้ว! มีอยู่วันนึง ผมทำข้าวไข่เจียว แล้วแม่บอกว่ารสชาติดีด้วย! กลับมาชิมดูนะ! เออ เวอร์รินาให้ดอกไม้มา เธอว่ามันอยู่ได้นาน ผมแนบมากับจดหมายนี้ให้พ่อดูด้วย! แม่ว่ามันน่ารักและพ่อควรดู!<br><br>จดหมายครอบครัวไร้ชื่อ 2<br>ฉันพบจดหมายนี้หลังจากเสี่ยวเปาเข้านอนแล้ว<br>ไม่ต้องห่วง... ตอนนี้ทุกอย่างเรียบร้อยดี เสี่ยวเปาช่วยฉันเยอะเลย มีเรื่องแปลก ๆ เกิดขึ้นใต้เหมือง แต่ก็ไม่ได้กระทบกับงานของฉัน พวกเราดูแลตัวเอง คุณก็ด้วยนะ<br>คุณทำให้ฉันนึกถึงพ่อฉันที่เป็นทหารแทบไม่เคยกลับบ้าน ฉันคิดถึงเขามาก เฝ้าถามแม่ว่าเมื่อไรเขาจะกลับ แต่สงครามลุกลามและพวกทาเซ็ตดิสคอร์ดรุกเข้ามาใกล้ถิ่นเรา ฉันจำได้ว่ามีคนส่งของมาในวันฝนตก ฉันบอกได้ทันทีว่ามาจากพ่อฉัน ก็เลยออกมาจากห้องพร้อมรอยยิ้ม เจอคนส่งของหยุดคุยกับแม่ เมื่อแม่หันมา ร้องไห้ซบไหล่ฉัน น้ำตาร่วงลงบนจดหมายที่ฉันไม่กล้าอ่าน<br>ฉันรู้ว่าพวกเขาเสียสละอย่างมากในการขับไล่พวกทาเซ็ตดิสคอร์ดออกจากที่ราบสูงเดโซร็อก... และคุณต้องเจอกับความขมขื่นที่แนวหน้า เสียงเคาะประตูเบา ๆ ยังดังกังวานอย่างน่ากลัว ทำให้ฉันอดคิดไม่ได้ว่าคุณอาจจากไปเหมือนพ่อ ฉันก็เลยบอกคนส่งของให้วางจดหมายไว้หน้าประตู<br>เรื่องอดีตพอแค่นี้ก่อน คุณสบายดีไหมที่แนวหน้า? ไม่ต้องห่วงพวกเรา แค่ทำหน้าที่ของคุณไป เรารักคุณเสมอ<br><br>จดหมายครอบครัวไร้ชื่อ 3<br>ไม่ต้องห่วงนะที่รัก ตอนนี้ฉันสบายดี เราเอาชนะพวกทาเซ็ตดิสคอร์ดกลุ่มเล็กได้ ตอนนี้กระทรวงการพัฒนากำลังดำเนินโครงการป้องกันภัยขนาดใหญ่ พวกเขาฉลาดเรื่องใช้ภูมิความรู้ เราจะชนะการต่อสู้ เชื่อฉันสิ ฉันคิดถึงคุณด้วย ทั้งร่างกายและจิตวิญญาณ<br><br>จดหมายครอบครัวไร้ชื่อ 4<br>...ฉันไม่รู้จะเริ่มต้นจดหมายนี้อย่างไร แม่ทัพจี้เหยียน ฉันอยากขอบคุณท่าน เป็นเพราะท่าน ข้อความของเขาจึงมาถึงพวกเราเช่นนี้<br>ฉันระลึกถึงวันที่เขาอยู่เป็นครั้งคราว เขาบอกว่าต้องมีใครบางคนเป็นผู้ปกป้อง แม้จะต้องกลายเป็นผู้เสียสละ ในภาพความคิดถึงสมรภูมิห่างไกล ท่านยืนหยัดไม่หวั่นไหวต่อศัตรู สนับสนุนเขาและเพื่อนทหารด้วยกำลัง เขาบอกว่าท่านช่วยชีวิตเขานับครั้งไม่ถ้วน ท่านคือบุคคลตัวอย่างของเขา เป็นทหารสุดประเสริฐผู้มีหัวใจนักรบและน้ำใจของผู้ให้ เขาอยากเป็นอย่างท่าน ถึงเขาจะพลีชีพเพื่อปกป้องเพื่อนร่วมทีม ฉันคิดว่าเขาไม่เสียใจแน่นอน<br>นั่นคือสิ่งที่ท่านบอกฉัน ว่าเขาปกป้องเพื่อนทหารเสมอ แม้เผชิญภัยคุกคามอย่างที่สุด ว่าเขาสมควรได้ชื่อว่าฮีโร่<br>คืนนั้น ฉันพบเขาในฝันกลางฝนแสนบาดใจ คล้ายกับวันที่ข่าวการจากไปของพ่อมาถึงอย่างน่าขนลุก เขาเปิดประตูทักทายฉัน การกลับบ้านก่อนกำหนดทำให้ฉันเอ่ยถาม: กลับมาทำไม? นึกว่าสงครามยังระอุอยู่เสียอีก<br>เขาตอบ: ฉันแค่อยากดูว่าคุณปลอดภัย เสี่ยวเปาหลับอยู่ใช่ไหม? ถ้าทุกอย่างเรียบร้อยดี ฉันก็จะไปตอนนี้เลย<br>แล้วเขาก็พูดต่อว่า: ยามสงครามใกล้ตัดสิน ทุกคนในสนามรบผ่อนกำลังไม่ได้แม้แต่นิดเดียว พวกเขาเตรียมตัวไปเผด็จศึก<br>ฉันพยักหน้า: ไปทำหน้าที่ของคุณเถิด ไม่ต้องห่วงเรา จงเป็นนักรบไร้หวาดหวั่นและกำราบพวกมอนสเตอร์ ย่างก้าวของเขาชะงักกับคำว่าใช่อย่างลังเล ฉันเร้าให้เขากลับไป แล้วพบตัวเองในอ้อมกอดด้วยความกังวล เขาถามว่า: ถ้าฉันพลีชีพในหน้าที่ล่ะ? คุณกับเสี่ยวเปาจะเป็นไง?<br>เมื่อเจอคำถามที่กลืนไม่เข้าคายไม่ออก ฉันได้ถามกลับ: คุณเคยเสียใจที่เข้ากองทัพไหม?<br>เขาตอบไม่ หากเขาได้ช่วยปกป้องมาตุภูมิ<br>\"ฉันก็ไม่\" ฉันตอบ<br>เมื่อฉันตื่นจากฝัน ก็เกิดความคิดขึ้นทันทีว่าจะพาเสี่ยวเปาไปดูการแสดงฮีโร่ ในโรงละคร ฮีโร่หญิงในเฟียมมากวัดไกวดาบอย่างกล้าหาญใส่ฟลัฟเฟอร์น็อกซ์ ขณะที่ไฟลุกท่วมเวที เมื่อถูกมอนสเตอร์โจมตี เธอล้มลงซ้ำแล้วซ้ำเล่า เมื่อเธอฝืนตั้งหลักจากการเพลี่ยงพล้ำ น้ำตาฉันก็ไหลพราก ฉันบอกเสี่ยวเปาว่าพ่อของเขา คือฮีโร่ที่สามารถต่อกรกับเฟียมมา<br>เสี่ยวเปาตอบด้วยความตื่นเต้น: ผมอยากเป็นฮีโร่เหมือนพ่อ!<br>ฉันสัญญาว่าจะบอกเล่าเรื่องราวเหล่านี้ให้เขาและทุกคนได้รับรู้<br>ท่านแม่ทัพ ฉันจะจดจำเรื่องนี้ไปชั่วชีวิต และสลักชื่อเหล่านั้นไว้บนศิลาชั่วนิรันดร์",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "จดหมายครอบครัวไร้นาม"
}