{
  "Id": 102801010,
  "ItemId": 72010010,
  "Type": 3,
  "Title": "วารสารนิทานพื้นบ้านจินโจว",
  "Text": "วารสารนิทานพื้นบ้านจินโจว 1<br>จินโจวเป็นเมืองใหม่ที่สุดของหวงหลง ตั้งอยู่ที่พรมแดนซึ่งมอนสเตอร์ดุร้ายแฝงกายอยู่ จินโจวทุ่มเทสรรพกำลังเพื่อต้านทานภัยคุกคามอย่างต่อเนื่อง และก้าวย่างอย่างมั่นคงบนเส้นทางอันสดใส<br>หุบเขาแห่งวิญญาณอยู่ติดกับเมืองอื่น ๆ จึงเป็นเหมือนทางเข้าที่หลีกเลี่ยงไม่ได้ในทุกเส้นทาง ผู้มาเยือนสามารถผ่านจินโจวไปสู่ทุกแห่งทั่วหวงหลง ด้วยชัยภูมิสำคัญเช่นนี้ จินโจวจึงดึงดูดทั้งกวีและผู้ค้า นำมาทั้งแรงบันดาลใจและทรัพย์สิน<br>วัฒนธรรมและจิตวิญญาณของจินโจวอยู่ในหนังสือเล่มนี้ ซึ่งเริ่มต้นด้วยการสู้รบในหุบเขาแห่งวิญญาณ<br><br>วารสารนิทานพื้นบ้านจินโจว 2<br>ในอดีตกาล รู้กันว่าหุบเขาแห่งวิญญาณเป็นแหล่งพักพิงของทาเซ็ตดิสคอร์ด ทหารแห่งหวงหลงได้ปกป้องเมืองจากพายุทำลายล้างที่โหมเข้ามาด้วยชีวิต เลือดที่หลั่งไหลรวมกันเป็นโดมแกร่งสกัดกั้นศัตรู ก่อนที่พวกเขาจะทอยลูกเต๋าสุดท้าย<br>ทันใดนั้น เสียงโหยร้องยาวลั่นมาจากใต้หุบเขา สะเทือนปฐพีอันเป็นที่อยู่ของมังกรทรงพลัง สิ่งมีชีวิตนี้ถลาสู่ฟากฟ้ากว้าง ประหนึ่งว่าเปิดฉากกลางแสงเจิดจรัส เมื่อระฆังลั่นผันแปร นักสู้นัยน์ตาสีทองได้ผงาดขึ้น ฝังคมดาบทะลุร่างราชันไร้มงกุฎ เหมือนปี่แตรลั่นเอาชัยมาจากทั่วทิศ ประพรมขวัญกำลังใจในการต่อสู้ไปทั่วสมรภูมิ<br>หลังศึกนี้ หุบเขาแห่งวิญญาณจึงถูกกำหนดเป็นชายแดนพิทักษ์ถิ่น ปกป้องจินโจวและผู้คนแห่งหวงหลง<br><br>วารสารนิทานพื้นบ้านจินโจว 3<br>รูปปั้นเซนติเนลตั้งอยู่ที่ทางออกของหุบเขา เป็นประติมากรรมโดดเด่นและเครื่องนำโชคที่ได้รับการยอมรับ ยืนหยัดท่ามกลางบรรดาความโกลาหล เซนติเนลแห่งจินโจว \"เจวี๋ย\" เป็นหนึ่งดาราแห่งชิงหลง สื่อความหมายการชำระสิ่งชั่วร้ายและบันดาลพรบริสุทธิ์แก่จินโจว<br>ทุกครั้งที่เลือกเจ้าเมือง หรือกำลังทำการตัดสินใจใด ๆ จะมีเจวี๋ยอยู่เป็นเครื่องนำทาง<br><br>วารสารนิทานพื้นบ้านจินโจว 4<br>จุดนัดพบปกติสำหรับเทศกาลในจินโจวเริ่มตั้งแต่ลานระฆัง ไปจนถึงรูปปั้นเซนติเนล ผู้คนภาวนาขอพรต่อหน้ารูปปั้นทั้งเรื่องผลผลิตและสันติสุข<br>ในช่วงเทศกาลมังกรแห่งวสันต์ ตามถนนในจินโจวจะมีกิจกรรมคึกคักด้วยช่อดอกไม้และกลองเชิดสิงโต ปกติผู้คนจะรับเทศกาลด้วยการทำความสะอาด ส่วนผู้ค้าจะออกผลิตภัณฑ์ใหม่เพื่อฉลองการเริ่มต้นปี<br>หน่วยลาดตระเวนรัตติกาลก็รับธรรมเนียมเหล่านี้ด้วย เมื่อพวกเขายืนหยัดอย่างไม่รู้เหน็ดเหนื่อยในการกำราบทาเซ็ตดิสคอร์ดยามค่ำคืนมืดมิด ชาวประชาแห่งจินโจวจึงรวมตัวกันในงานฉลองด้วยความสุข",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "วารสารนิทานพื้นบ้านจินโจว"
}