{
  "Id": 102802008,
  "ItemId": 72010032,
  "Type": 3,
  "Title": "<span class=\"italic\">สมุดบันทึกการเดินเรือ</span>",
  "Text": "สมุดบันทึกเก่าแก่ 1<br>Logbook_Number_#00<br>แม่ แม่เคยเห็นภูตผีนิมบัสไหม? วันนี้ฉันเห็นมันเป็นครั้งแรก มันดูน่าทึ่งมากเลย<br>ฉันตื่นเต้นสุด ๆ ไปเลย ฉันไม่รู้จะเล่าเรื่องนี้ให้ใครฟัง ก็เลยตัดสินใจเขียนมันไว้ในนี้<br>ฉันรู้สึกว่าวันนี้คือจุดเปลี่ยนที่แท้จริงในชีวิตของฉัน<br>ตั้งแต่วันนี้เป็นต้นไปฉันจะได้เริ่มทำงานให้ตระกูลมอนเตลลีแล้ว ตอนนี้ฉันกลายเป็นส่วนหนึ่งของตระกูลมอนเตลลีแล้วและจากนี้ต่อไปผู้คนก็จะเรียกฉันด้วยชื่อนั้น<br>ในที่สุดประตูสู่รินาสซิตาก็เปิดออกให้ฉัน<br>แม้ว่าตอนนี้ฉันจะอยู่ในห้องโดยสาร ไกลจากบ้านนับพันไมล์ แต่ตราบใดที่ฉันยังทำงานภายใต้ชื่อมอนเตลลีและสวมเครื่องแบบนี้ สักวันหนึ่งฉันก็อาจมีบ้านเป็นของตัวเองในย่านมอนเตลลีในลากูนน่าก็ได้<br>แม่ ฉันคิดว่าฉันเข้าใจแล้วว่าทำไมชื่อมอนเตลลีถึงเป็นที่รู้จักไปทั่วรินาสซิตา<br>ในขณะที่ตระกูลขุนนางอื่น ๆ เลือกขายตำแหน่งหรือสินค้า แต่มอนเตลลีนั้นขายความหวัง<br>ฉันกำลังจะงานยุ่งมาก ๆ แต่ฉันก็ปรับตัวเข้ากับงานได้อย่างไม่มีปัญหา ปัญหาเดียวคือบนนี้มีฉันเป็นเจ้าหน้าที่รักษาความปลอดภัยเพียงคนเดียว ก็เลยไม่มีใครให้คุยด้วย<br>ฉันจะตั้งใจทำงานหนัก พอฉันกลับไป ฉันจะพาแม่มาอยู่ที่ลากูนน่าเพื่อให้แม่ได้ใช้ชีวิตที่นี่อย่างสุขสบายเช่นกัน<br><br>สมุดบันทึกเก่าแก่ 2<br>Logbook_Number_#17<br>แม่ ฉันคิดถึงแม่<br>หมอกที่นี่ลงจัดน่าดูเลย และเมื่อไหร่ก็ตามที่บรรยากาศเป็นเช่นนี้ ฉันก็อดคิดถึงตอนที่ยังเป็นเด็กไม่ได้ ตอนที่เรายังอยู่ด้วยกัน<br>เราเคยอาศัยอยู่ในบ้านที่ชนบท มันเป็นกระท่อมมุงจาก และในฤดูร้อน ฉันได้ยินเสียงฟางบนหลังคาแห้งจนกรอบในตอนที่แสงแดดส่องลงมา พอถึงฤดูหนาว ผนังก็จะเปียกชื้น<br>ภายในบ้านมีทางเดินแคบ ๆ ไปยังห้องครัว ซึ่งมีหลอดไฟแตก ๆ หนึ่งดวงแขวนอยู่บนเพดานที่มีใครมาซ่อมมันอยู่เสมออย่างลึกลับ สายไฟที่โผล่ออกมาจะถูกพันปิดไว้ด้วยเทปสีดำ<br>ตามทางเดินจะมีห้องอยู่สองห้อง ฉันจะนอนในห้องเล็กที่อยู่ทางทิศเหนือ ผ้าม่านโปร่งบางที่พิมพ์ลายบทสวดศักดิ์สิทธิ์ของภาคี ทำให้ฉันขนลุกนิด ๆ ในเวลากลางคืน เวลาที่ฉันนอนไม่หลับ ฉันมักจะแอบย่องไปตามทางเดินแคบ ๆ ไม่ว่าฉันจะลืมตาหรือหลับตาก็แทบไม่ต่างกัน ฉันจะใช้หลังแนบชิดกับผนังที่เปียกชื้น ในนั้นมืดสนิทจนฉันมองไม่เห็นแม้กระทั่งลมหายใจของตัวเอง<br>สายลมพยายามที่จะแทรกซึมผ่านเข้ามาตามรอยแยกของผนัง และกรอบประตูก็ดูเหมือนจะหดเล็กลง สายไฟเก่า ๆ เริ่มจะฉีกขาด อากาศที่เปียกชื้นถูกพัดมาปะทะกับก้อนอิฐ เส้นผมของฉันถูโดนผนัง ด้านหลังผนังนั้น มีผ้าห่มผืนหนึ่งถูกเปิดขึ้นช้า ๆ เสียงทั้งหมดนี้ปนเปกันมั่วอยู่ในหัวของฉัน ลอยจากหูไปยังผิวหนัง ก่อนจะกลับเข้าไปในหัวอีกครั้ง มันเขย่ากระดูกของฉันด้วยความน่าสะพรึงที่ชวนตะลึงนุ่มนวล<br>ฉันไม่สามารถสลัดความรู้สึกเปียกชื้นที่วนเวียนอยู่ในหัวของฉันออกไปได้ ในวันนี้มันมาที่นี่อีกครั้ง<br>ฉันเพิ่งจะเดินผ่านม่านหมอกอันหนาทึบบนเส้นทางของเรา ฉันรู้สึกราวกับมันเป็นฝันที่แสนว้าวุ่นใจ<br>แต่แม่ไม่ต้องห่วงฉันนะ คู่มือความปลอดภัยระบุไว้ว่าหมอกนี้ทำได้เพียงสร้างภาพหลอน แต่จะไม่ทำอันตรายใด ๆ ทั้งนั้น ฉันผ่านมันมาได้อย่างปลอดภัย ตอนนี้ฉันจำเป็นต้องตรวจสอบคลังสินค้าอีกครั้ง เพื่อให้แน่ใจว่าไม่มีใครแอบมาหยิบอะไรไปในระหว่างที่ฉันกำลังฝัน<br>ฉันคิดถึงแม่เหลือเกิน อย่าลืมว่าฉันสัญญาอะไรไว้นะ ทันทีที่ฉันสร้างชื่อได้ที่นี่ ฉันจะพาแม่มาอยู่ที่ลากูนน่า<br><br>สมุดบันทึกเก่าแก่ 3<br>Logbook_Number_#29<br>แม่ สบายใจได้ ฉันจะกลับบ้านไปหาแม่เร็ว ๆ นี้<br>เมื่อวานซืนมีเมฆมากเป็นพิเศษ ฉันเดาว่าพวกภูตผีนิมบัสคงจะอารมณ์ไม่ค่อยดีเท่าไหร่ เราไม่สมควรที่จะออกเรือ แต่เนื่องจากใกล้จะถึงงานประมูล ฉันจึงต้องดูให้แน่ใจว่าสินค้าจะถูกจัดส่งทันเวลา<br>ตระกูลมอนเตลลีมอบหมายภารกิจนี้ให้กับฉัน และฉันจะต้องไม่ทำให้พวกเขาผิดหวัง<br>แม้ว่าจะต้องอ้อมสักหน่อย แต่เนื่องจากเรือทุกลำออกเดินทางไปหมดแล้วและทางภาคีก็ส่งผู้ส่งสารแห่งแสงสว่างขึ้นมาบนเรือด้วย ฉันจึงมองว่ามันไม่น่าจะมีปัญหา<br>ไม่ต้องห่วงนะ ตระกูลมอนเตลลีส่งคนมาเป็นลูกเรือเพิ่มเติม และยังมีภาคีอยู่ด้วย ทุกอย่างจะต้องเรียบร้อย ใช่ ทุกอย่างจะต้องเรียบร้อย<br>ฉันควรจะบอกข่าวอะไรดี ๆ ให้แม่คลายความกังวลใจลงบ้าง หลังจากจบงานนี้ ฉันน่าจะมีเวลาว่างพอที่จะกลับไปเยี่ยมแม่ได้<br>ถึงแม้ว่างานของฉันจะต้องอยู่ในห้องโดยสารเกือบตลอด แต่ฉันก็ได้เห็นหลาย ๆ อย่างที่น่าสนใจตามเส้นทาง<br>เมื่ออยู่บนนี้ เราจะไม่พูดถึงสภาพอากาศด้วยคำว่าแดดออกหรือเมฆมาก แต่เราจะใช้อารมณ์แทน ซึ่งมันฟังดูน่าสนใจดีนะ แม่คิดแบบนั้นไหม?<br>เวลาที่ \"มีความสุข\" เราก็จะได้เห็นสายรุ้ง แถมพวกภูตผีนิมบัสยังออกมาเต้นรำใต้สายรุ้งอีกด้วย<br>เวลาที่ \"เศร้าหมอง\" อย่างเช่นวันนี้ ก็คือมีเมฆมาก และเราก็มักจะได้พักผ่อนตลอดช่วงเวลาที่เหลือของวัน<br>\"ฝืนยิ้ม\" คือตอนที่แดดออก แต่อาจจะมีฝนตกตามมา ในช่วงเวลาแบบนั้น รถไฟจะจงใจเร่งความเร็วเพิ่มขึ้น เพื่อนร่วมงานของฉันบางคนจะเริ่มเล่าเรื่องตลกเสียงดัง ๆ จากท้ายขบวน<br>เวลาที่ \"เสียใจ\" ฝนจะตก และรถไฟจะเคลื่อนที่ไปอย่างช้า ๆ<br>สภาพอากาศ \"ไม่มีความสุข\" หมายถึงฟ้าคะนองหรือลมแรง ในวันแบบนั้นเราจะได้หยุดพัก ฉันก็นอนหลับจนหมดวันเลย<br>และยังมีอากาศ \"โมโห\" ซึ่งเป็นอะไรที่น่ากลัวที่สุด ทะเลก้อนเมฆจะเปลี่ยนเป็นสีแดงทั้งหมด หากเกิดเหตุการณ์แบบนั้นขึ้นในระหว่างการเดินทาง หัวหน้าจะสั่งให้เราสวมที่ครอบหูกันเสียงขณะปฏิบัติงาน<br>เมื่อพิจารณาตามแผนที่เส้นทางแล้ว เราจะเดินทางผ่านสถานที่ซึ่งมีชื่อว่าลานแห่งภาพสะท้อน ฉันไม่เคยได้ยินเกี่ยวกับสถานที่นั้นมาก่อน แต่พวกพนักงานอาวุโสบอกว่าเรามักจะหลีกเลี่ยงที่นั่น เว้นเสียแต่จะจำเป็นจริง ๆ เท่านั้น<br>ยังไงก็ตามฉันจะระวังตัวนะ ไม่ต้องห่วงฉันนะ เป็นแค่เรื่องท้าทายเล็ก ๆ น้อย ๆ จะงานง่ายหรือยากเราก็ต้องทำให้เสร็จ จริงไหม?<br>ตราบใดที่ฉันทุ่มเทความพยายาม ฉันก็จะได้รับผลตอบแทนที่คู่ควรล่ะน้า รอฉันหน่อยนะ แม่ ฉันจะพาแม่มาอยู่ที่ลากูนน่า<br><br>สมุดบันทึกเก่าแก่ 4<br>Logbook_Number_#31<br>แม่ พอฉันกลับไปแล้ว ขอฉันกอดแม่หน่อยได้ไหม?<br>ฉันเพิ่งจะอ่านคู่มือความปลอดภัยจนจบเล่ม แต่ไม่มีข้อมูลเกี่ยวกับสถานการณ์ที่ฉันกำลังเผชิญอยู่เลย<br>แม่จำตอนนั้นได้ไหม? ตอนที่ฉันยังเด็ก แล้วลมพัดโหมกระหน่ำกลางดึก ฉันมักจะตกใจกลัว จริง ๆ แล้วเป็นเพราะผ้าม่านโปร่งผืนนั้นในห้องของฉัน มันมีลวดลายของผู้คนที่กำลังสวดภาวนาอยู่ในภาคีปักเอาไว้ พอลมกลางคืนพัดโชยมาเงาของผู้คนเหล่านั้นจะสั่นไหว ราวกับพวกเขาจะหลุดออกมา<br>ฉันคิดว่าฉันเพิ่งจะได้เห็นพวกเขาตัวเป็น ๆ เมื่อสักครู่นี้ มีคนกลุ่มหนึ่งนั่งคุกเข่าอยู่ข้างรถไฟ ราวกับพวกเขากำลังก้มหน้าสวดภาวนา<br>พวกเขาจ้องมองมาที่รถไฟ และฉันไม่กล้าแม้แต่จะหันกลับไปมอง พวกเขาบ่นพึมพำถ้อยคำบางอย่าง... ในที่สุดฉันก็หาที่ครอบหูกันเสียงเจอ<br>ไม่ต้องห่วง ฉันอาจจะแค่วิตกกังวลเกินไป ผู้ส่งสารแห่งแสงสว่างก็ยังอยู่ที่นี่ เดี๋ยวพวกเขาก็คงจะหาทางจัดการได้เอง<br>ในนามของอิมเพอเรเตอร์เบื้องบน เราจะไปถึงที่หมายอย่างปลอดภัย<br>(อ่านข้อความไม่ออกเนื่องจากเปียกน้ำ)<br>...แม่... ฉันจะ... พาแม่... มาอยู่ที่ลากูนน่า<br>ในนามของอิมเพอเรเตอร์เบื้องบน<br>ในนามของอิมเพอเรเตอร์เบื้องบน<br>ในนามของอิมเพอเรเตอร์เบื้องบน<br>ในนามของอิมเพอเรเตอร์เบื้องบน... ฉันปลอดภัยดี!<br>(ลายมือสั่น ๆ )<br>ฉันทำสำเร็จ! ฉันปลอดภัยแล้ว!<br>แต่เจ้าสิ่งเหล่านี้... มันคืออะไรกัน...?",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "<span class=\"italic\">สมุดบันทึกการเดินเรือ</span>"
}