{
  "Id": 102801009,
  "ItemId": 72010009,
  "Type": 3,
  "Title": "ความทรงจำถึงรถไฟกลางสายฝน",
  "Text": "ความทรงจำถึงรถไฟกลางสายฝน 1<br>ประตูมีเสียงเอี๊ยดอ๊าดขณะเหวี่ยงเปิดออก ฉันหันกลับไป จับภาพหยาดฝนโปรยด้วยสายตา เม็ดฝนจะไปรวมกันในทะเลบนฟ้าหรือเปล่า ไม่รู้สิ ปลายทางของรถไฟฉันก็ไม่ทราบ ฉันคิดถึงอดีตเป็นครั้งคราว เมื่อยามที่คุณกับฉันซุกกอดกันในคืนฝนพรำ เราจะย้อนกลับไปในคืนวันที่ดอกไม้บานสะพรั่งและแสงนีออนนวลตาไหมนะ<br><br>ความทรงจำถึงรถไฟกลางสายฝน 2<br>ฉันจำได้แม่น นีออนเปียกแฉะ การจราจรคับคั่ง พวกเขาเต้นรำอย่างกับเทตรา เราไม่สนร่มสักนิด ขณะที่เราสลับเท้าผ่านแอ่งตื้น ๆ บนพื้น ชายกระโปรงก็พลิ้วสะบัดรับละอองน้ำที่กระเด็นกระจาย ร่ายรำตามทำนองฝน เคลิ้มฝันไม่ใส่ใจวันเวลา ฉันอยากเต้นกับคุณจนถึงรุ่งสาง อยากให้ฝนตกไปเรื่อยไม่หยุด อยากให้เราไม่เคยพรากจากกัน<br>นั่นคือจังหวะที่เราเห็นไฟกะพริบ หยาดหยดระยิบระยับอาบร่าง เราหัวเราะคิกคักกลางสายฝน ถึงเสียงกริ่งดัง ฉันยังได้ยินเสียงคุณ: เราร้องเล่นเต้นกันต่อ ไม่มีภาคจบได้ไหม? ฉันตอบว่าได้ ไม่มีจบ ไม่มีใครหยุดเราได้<br>คุณพยักหน้าอย่างไม่ลังเล พิรุณจึงหวนคืนสู่นภา ตามแนวกระโปรงยาวเต็มตัวของคุณ<br>รถไฟลงมาจากฟากฟ้า พาคุณไปด้วยเสียงหวีดแหลม<br>จากนั้น ไฟนีออนเงียบงันก็กระแทกพื้นแล้วกระเด็นใส่ฉัน<br>หยาดพิรุณถูกเปลวอัคคีกลืนเอื่อย ๆ<br>ส่วนฉันก็ถูกกลืนโดยคืนฝนพรำ<br><br>ความทรงจำถึงรถไฟกลางสายฝน 3<br>ความฝันทั้งมวลถูกฝนกระหน่ำให้สูญสลาย แล้วเหือดหายไปในปฐพีที่ปวดร้าว<br>ไฟที่ลามเผาผลาญไปทุกเส้นสายและข้อต่อ ในห้วงที่หยาดฝนจะบรรจบพบพสุธา<br>ฉันเห็นกลีบบุปผาแย้มออกจากผืนดิน แหวกถ่างด้วยร่างของมันเอง ฉันได้แค่หลบเลี่ยง โซซัดโซเซผ่านค่ำคืนและฝนพรำที่พร่ำเพรียก ด้วยความโหยหาเงาร่างของคุณในอดีต<br>แผ่นดินร้อนระอุรองรับฝันที่โรยรา ฉันเสียคุณไป<br>แต่ฝนได้หวนมาเยือนที่แห่งนี้ พร้อมรถไฟเก่าขบวนเดิม<br>ในความทรงจำ ฉันเห็นรถไฟเปิดประตูต้อนรับ ทุกอย่างยังเหมือนเดิม<br>ฉันสาวเท้าไปข้างหน้า ประตูปิดพร้อมเสียงประกาศ ฉันกำลังเห็นภูตพรายจำแลงร่างเป็นผู้โดยสารในทุกตู้ขบวนหรือไงนะ<br>ไม่สำคัญอะไรเลย ในเมื่อฉันพบคุณและขอนั่งข้าง ๆ เช่นเดียวกับที่คุณเชื้อเชิญฉันร่ายรำไร้สิ้นสุด<br>ตอบรับอย่างยินดี มิมีสิ่งใดมาหยุดยั้งรถไฟ แม้ว่าฝนกระหน่ำหรือรางสะดุด จนกว่าจะได้ต้อนรับผู้โดยสารอาภัพรายถัดไป",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "ความทรงจำถึงรถไฟกลางสายฝน"
}