{
  "Id": 103000102,
  "ItemId": 0,
  "Type": 3,
  "Title": "บทถอดเสียง",
  "Text": "[00:01] (เสียงเคาะ)<br>[00:04] เข้ามาเลย<br>[00:09] สวัสดี ฉันมาจากแผนกวิศวกรรม นี่ใช่ อ้าว คุณฮั่วเต๋อ! โอ๊ย<br>[00:19] (เสียงชน)<br>[00:20] ไม่นะ เป็นอะไรหรือเปล่า? ขอโทษที ในนี้รกไปหน่อย<br>[00:24] ไม่เป็นไร ฉันสบายดี แค่เตะโดนนิ้วเท้านิดหน่อย<br>[00:30] ...ฟังดูเจ็บนะ<br>[00:32] ใช่ เป็นความเจ็บที่โดนแล้วจี๊ดขึ้นมาเลย<br>[00:34] ฮ่า ๆ! คุณนี่ตลกดีเหมือนกันนะเนี่ย? เดี๋ยว ทำไมทำหน้าแบบนั้นล่ะ?<br>[00:47] อ๋อ เปล่า แค่แปลกใจน่ะ ไม่คิดว่าจะเห็นคุณยิ้มแบบนั้น<br>[01:00] ฉันดูเป็นคนทื่อ ๆ ในสายตาคนอื่นหรอกเหรอ?<br>[01:03] ก็ไม่เชิงหรอกนะ... แต่ปกติคุณจะจดจ่ออยู่กับงานตลอดเลย... เอ้อ จะว่าไป ฉันได้ข่าวว่าต่อไปคุณจะมาจัดการห้องนี้แล้ว นี่เป็นแบบฟอร์มอนุมัติการรื้อถอน คุณช่วยเซ็นตรงนี้ได้ไหม? ห้องนี้มีกำหนดจะรื้อถอนเดือนหน้าเพื่อเตรียมพื้นที่ไว้สร้างสำนักงานใหม่น่ะ<br>[01:36] (เงียบครู่หนึ่ง)<br>[01:47] คุณฮั่วเต๋อ?<br>[01:50] ฉันเซ็นแล้ว แต่ที่จริงก็ไม่มีใครจัดการห้องนี้อีกแล้วละ คุณไม่ต้องทำตามขั้นตอนทางการหรอก<br>[01:58] พอดีฉันได้ยินมาว่าพนักงานเก่าแก่ของเราบางคนชอบมางีบหลับที่นี่ ฉันแค่อยากตรวจสอบอีกครั้งก่อนเริ่มการก่อสร้าง ไม่คิดว่าจะเจอคุณที่นี่... คุณดูคุ้นเคยกับที่นี่จังเลยนะ?<br>[02:16] คุ้นเคยเหรอ? ไม่แน่ใจว่าใช้คำนั้นจะถูกหรือเปล่า คุณทำงานที่แบล็กชอร์นานแค่ไหนแล้วล่ะ?<br>[02:23] 1 ปี 3 เดือน<br>[02:26] จริงเหรอ? เวลาผ่านไปไวจังเลยนะ... แล้วนี่ ถึงตอนนี้คุณคงได้เจออาจารย์แล้วสินะ?<br>[02:32] อาจารย์ของคุณเหรอ? หมายถึงผู้ปรับเสียงเหรอ? ใช่ แต่เห็นจากไกล ๆ แค่นั้นนะ ยังไม่มีโอกาสได้พูดคุยกันเลย คนใหญ่คนโตอย่างผู้ปรับเสียงกับชอร์คีปเปอร์น่ะยุ่งอยู่ตลอดแหละ <br>[02:44] คนใหญ่คนโต? หมายถึงอาจารย์ฉันเนี่ยนะ? ฮ่า บางครั้งฉันก็คิดนะว่าอะไร ๆ คงจะง่ายกว่านี้สำหรับเรา ถ้าพวกเขาเป็นแค่สมาชิกธรรมดา... ที่จริงฉันเจอพวกเขาครั้งแรกตรงนี้เลย อยากรู้ไหมว่าสิ่งแรกที่พวกเขาพูดกับฉันคืออะไร?<br>[03:01] เหรอ? อืม ไม่รู้เลยแฮะ... <br>[03:06] พวกเขาถามว่าฉันอยากกินนกพิราบกรอบ ๆ เป็นอาหารค่ำไหม<br>[03:11] ว่าไงนะ?<br>[03:14] เหลือเชื่อใช่ไหมล่ะ? วันนั้นเป็นวันแรกที่ฉันเข้าทำงาน ทุกคนกำลังยุ่ง แล้วฉันก็นั่งอยู่ตรงนี้ นั่งจ้องคู่มือพนักงาน เกือบนึกว่าพวกเขาเป็นคนครัวเลยด้วยซ้ำ<br>[03:39] แล้วหลังจากนั้นเกิดอะไรขึ้น?<br>[03:44] แล้วเลดี้ฟลอรา ที่เป็นเหมือนหางน้อย ๆ ของอาจารย์เราน่ะ เธอเอานกพิราบกรอบ ๆ มาให้ฉันกินจริง ๆ เราสามคนนั่งกันตรงนี้ กินนกพิราบ ดื่มน้ำอัดลม แล้วเล่นไพ่ตลอดทั้งคืน พอถึงเวลาที่เราบอกลากัน ฉันก็เพิ่งรู้ตัวว่าความประหม่าในวันแรกของการทำงานของฉันหายไปแล้ว<br>[04:20] จนกระทั่งวันรุ่งขึ้นในพิธีปฐมนิเทศอย่างเป็นทางการ ฉันเพิ่งรู้ว่าพวกเขาคือผู้ปรับเสียงที่ทุกคนพูดถึง <br>[04:29] ว้าว... เจ๋งชะมัด... อยากเจอเรื่องแบบนี้บ้างจัง...<br>[04:34] ฉันยังจำได้ดีถึงภาพอาจารย์ที่โดนแผ่นกระดาษแปะอยู่บนหน้าผาก เป็นการทำโทษเพราะแพ้เกมไพ่ จำสีสันสดใสของดอกไม้จากเลดี้ฟลอราได้ จำได้ว่าตอนที่ชนะฉันได้ไพ่อะไร แล้วก็กลิ่นของนกพิราบกรอบ ๆ เรื่องทั้งหมดเกิดขึ้นที่นี่ ในห้องนี้เลย<br>[04:47] และมันก็เป็นแค่วันธรรมดาวันหนึ่ง ในห้องที่ธรรมดาที่สุดของแบล็กชอร์<br>[04:53] ...แล้ว เอ่อ นกพิราบรสชาติเป็นยังไงเหรอ?<br>[04:56] ไม่อร่อยเลย คนครัวลืมปรุงรสน่ะ<br>[05:00] (สิ้นสุดการบันทึก)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}