{
  "Id": 104134000,
  "ItemId": 0,
  "Type": 3,
  "Title": "บันทึกของลุงหง I",
  "Text": "ห้องนี้เต็มไปด้วยนาฬิกา ฉันฟังเสียงเข็มนาฬิกาเดินช้า ๆ ในความมืด ฉันลืมตาขึ้น แต่ไม่มีอะไรอยู่ที่นี่ มีเพียงความมืดมิดดั้งเดิม ฉันรีบลุกขึ้นหยิบปากกาขึ้นมาบันทึกทุกอย่าง ความฝันนั้น ใช่แล้ว มันคือความฝัน ครั้งนี้ ในที่สุดฉันก็จับมันได้และบันทึกไว้อย่างชัดเจน ฉันไม่ได้มีพรสวรรค์แบบนักกวี และฉันก็ไม่ได้มีตำนานน่าหลงใหลแบบนักเดินทาง ฉันเป็นเพียงนักเล่าเรื่องธรรมดาคนหนึ่ง ที่ผสมผสานความฝันที่รบกวนจิตใจฉันเข้ากับถ้อยคำ ทุกอย่างเริ่มมาจากฤดูหนาวอันยาวนาน กัปตันเรือผู้เฒ่าประจำท่าเรือมักจะพูดประโยคเปิดเดิม ๆ ก่อนออกเรือเสมอ เพื่อต้อนรับลูกเรือรุ่นใหม่ที่เพิ่งได้รับคัดเลือก “มหาสมุทรเป็นสิ่งที่มนุษย์ไม่เคยรู้จัก แม้ว่ามนุษย์จะคว้าหางเสือแห่งความก้าวหน้ามาครั้งแล้วครั้งเล่าด้วยสติปัญญาและความกล้าหาญ แต่มหาสมุทรจะไม่มีวันก้มหัวให้กับมนุษยชาติ... ภัยพิบัตินับครั้งไม่ถ้วนได้เกิดขึ้นกับบุคคลผู้ทะเยอทะยานเหล่านั้นที่กล้าเสี่ยงภัยในมหาสมุทร และโศกนาฏกรรมนี้ยังคงดำเนินต่อไป” กัปตันเรือเฒ่าพูดแต่ละคำด้วยน้ำเสียงเรียบเฉย แต่ก็ไม่ได้สนใจอะไร ลูกเรือต่างตื่นเต้นกับการเดินทางที่กำลังจะมาถึง พากันปรบมือและโห่ร้องแสดงความยินดีโดยไม่สนใจคำพูดเหล่านั้นมากนัก เรือแล่นออกจากฝั่งอย่างช้า ๆ เหล่าลูกเรือหนุ่มรู้สึกคลื่นไส้จากการเดินทางอันแสนยากลำบาก อาเจียนไม่หยุดทำให้ความกระตือรือร้นของพวกเขาค่อย ๆ หายไป สิ่งมีชีวิตขนาดมหึมากระโดดขึ้นมาจากมหาสมุทร ทำให้เหล่าลูกเรือหนุ่มต้องหลบซ่อนตัวอยู่ในห้องโดยสาร ขณะที่กัปตันเฒ่าและลูกเรือยืนสงบนิ่งอยู่บนดาดฟ้าเรือ “ฉันจะให้อภัยความขี้ขลาดของพวกเธอในครั้งนี้ เพราะนี่เป็นครั้งแรกที่พวกเธอได้เผชิญหน้ากับมัน จงจดจำรูปลักษณ์ของมันไว้ เราเรียกมันว่าวาฬโบราณ มันคือหายนะที่เกิดจากมหาสมุทร ลึกลับและทรงพลังมหาศาล มันคือร่างอสูรแห่งธรรมชาติ แน่นอนว่าเมื่อต้องเผชิญหน้ากับสิ่งมีชีวิตที่ไม่รู้จักเช่นนี้ มนุษย์จะไม่ยอมแพ้ นี่คือบทเรียนแรกของการเดินทางของพวกเธอ...” เสียงปืนดังขึ้นเป็นระยะ ๆ บนผิวน้ำ และลูกเรือจำนวนมากขึ้นเรื่อย ๆ ก็เข้าร่วมการโจมตีฝ่ายเดียว การเหนี่ยวไกอย่างต่อเนื่องทำให้พวกเขาค่อยๆ เข้าใจความกลัวของตัวเอง และเหตุผลที่พวกเขาโจมตีสิ่งมีชีวิตยักษ์ที่อยู่ตรงหน้า ซึ่งไม่ได้ทำอันตรายพวกเขาเลย ภายใต้หมอกควัน เรือค่อยๆ เคลื่อนตัวไปข้างหน้าตามเส้นทางสีแดงฉาน...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}