{
  "Id": 11030101,
  "ItemId": 0,
  "Type": 3,
  "Title": "รายงานการวิจัยเรื่ององค์ประกอบของหมอกในหลุมหมอก",
  "Text": "รายงานโดยกูส บุ๊ก<br>ตั้งแต่ทาเซ็ตดิสคอร์ดเริ่มบุกจู่โจม (130-155 ปี) พบว่าหมอกในหลุมลึกที่อยู่ใต้ปากพยัคฆ์เพิ่มขึ้นอย่างมาก และสถาบันได้ตรวจพบสัญญาณย่อยของวัธเธอร์ริงเวฟส์จำนวนมากที่ตำแหน่งนี้ และได้ส่งทีมสำรวจไปที่หลุมเพื่อตรวจสอบหลายครั้ง ยังไงก็ตาม ทีมเจ้าหน้าที่ได้รับบาดเจ็บสาหัส ข้อมูลสูญหาย และไม่สามารถตรวจสอบต่อได้ วัตถุประสงค์ของการสำรวจครั้งนี้คือเพื่อตรวจสอบหมอกต่อไปและช่วยเหลือเจ้าหน้าที่ที่ติดอยู่ด้านใน บุคลากรที่เกี่ยวข้อง ได้แก่:<br>กองพลเฉพาะกิจกองพันสำรวจหน่วยมิดไนต์เรนเจอร์ (111162)<br>ทีมสำรวจที่อยู่ของสถาบัน<br>......<br>การวิเคราะห์ผลการสำรวจเกี่ยวกับหมอกที่ไม่รู้จัก:<br>การสำรวจนี้เป็นการรวบรวมตัวอย่างหมอกในอุโมงค์ที่เชื่อมระหว่างเหมืองปากพยัคฆ์กับหลุมลึกแห่งสายหมอก และวิเคราะห์ผลในการทดสอบภาคสนามโดยใช้ [เครื่องสเปกโตรมิเตอร์แบบปกติ] ที่ทีมงานพกไว้ จากผลการทดสอบนี้ เราตั้งสมมติฐานว่าหมอกดูเหมือนจะเป็นองค์ประกอบทางชีวภาพที่มีองค์ประกอบคล้ายกับผงเกล็ดบนปีกของแมลงประเภทผีเสื้อกลางคืน ซึ่งแสดงคุณสมบัติที่ไม่เป็นพิษและทนต่ออุณหภูมิที่ต่ำ<br>เราตัดสินว่าอันตรายของหมอกส่วนใหญ่นั้นมาจากลักษณะของอุณหภูมิที่ต่ำ:<br>① การควบแน่นของไอน้ำที่เกิดจากอุณหภูมิต่ำจะบดบังระยะการมองเห็นอย่างมาก ทำให้ผู้ตรวจสอบสูญเสียการตัดสินใจเกี่ยวกับทิศทางในบริเวณที่มีหมอก<br>② อุณหภูมิที่ต่ำจะส่งผลโดยตรงต่อสุขภาพของผู้ตรวจสอบ การอยู่ในสภาวะอุณหภูมิต่ำระยะยาวจะทำให้พลังชีวิตทางกายภาพลดลง และไม่สามารถตอบสนองต่ออันตรายได้อย่างทันท่วงที<br>ยังไงก็ตาม การตรวจสอบนี้ยังระบุไม่ได้ถึงเสียงที่ผิดปกติที่มาจากภายในบริเวณที่มีหมอก เนื่องจากเสียงที่ไม่รู้จักอาจทำให้ผู้คนในบริเวณใกล้เคียงเกิดความตื่นตระหนกและส่งผลกระทบต่อการดำเนินการของเหมือง จึงขอแนะนำให้ปิดข้อมูลดังกล่าวไว้เป็นความลับ<br><br><br>รายชื่อผู้สูญหายล่าสุดมีดังนี้: <br>ชามอน<br>เบลซเกอเดิล<br>ลี่ยุน<br>โชนิน<br>..................<br>(ญาติของบุคคลข้างต้นดูเหมือนจะประสบกับอาการประสาทหลอนในระดับต่าง ๆ กันเมื่อเร็ว ๆ นี้ พวกได้ยินเสียงเรียกให้เข้าไปในหลุมหมอกลึกในเหมือง ซึ่งเราคาดว่าจะเกี่ยวข้องกับการกลายพันธุ์ของหมอก เนื่องจากหลุมหมอกถูกปิดผนึกและไม่สามารถสืบสวนต่อไปได้ จึงขอแนะนำให้แจ้งให้ผู้ปฏิบัติงานทุกคนทราบเพื่อหลีกเลี่ยงหมอกและหยุดการทำเหมืองชั่วคราวในบริเวณรอบหลุมหมอก)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}