{
  "Id": 11040183,
  "ItemId": 0,
  "Type": 3,
  "Title": "นิตยสารรายเดือนของสถานีจัดส่ง",
  "Text": "~ สถานีจัดส่งชิงเยี่ยน ~<br>นิตยสารรายเดือนของสถานี เล่มที่ 80 ฉบับมาตรฐาน<br><br>*คู่มือกิจกรรม* พื้นที่รวมพล<br>เทศกาลโปรยดอกไม้ครั้งแรกในหมู่บ้านเซี่ยฮวาสิ้นสุดลงด้วยดี ต่างจากปีก่อน ๆ เราได้เชิญมิตรสหายจากกองทัพมากมายมาร่วมเฉลิมฉลองชัยชนะในสมรภูมิรบแนวหน้า เพื่อแสดงความขอบคุณสำหรับการทุ่มเททำงานหนัก<br>การโปรยดอกไม้เป็นประเพณีท้องถิ่นของชาวที่ราบตอนกลาง ในเดือนมีนาคม ชาวบ้านจะโปรยกิ่งไม้หรือกลีบดอกไม้ที่เพิ่งเก็บมาสด ๆ ลงในน้ำ เพื่อโอบรับความมีชีวิตชีวาของต้นฤดูใบไม้ผลิภายในบ่อนั้น พวกเขาอธิษฐานขอให้ความสุขของชีวิตใหม่หลั่งไหลเข้าสู่หัวใจของทุกคน ไม่จมอยู่กับความโศกเศร้าจากการทำลายล้างของเสียงครวญมรณะอีกต่อไป<br> นอกจากนี้ สถานีของเรายังมีบ่อน้ำขนาดเล็กอยู่ใกล้ ๆ แขกทุกท่านที่สนใจสามารถโปรยกลีบดอกไม้ลงในบ่อขณะเดินเล่นหลังอาหารเย็นได้ แม้จะไม่ได้ใหญ่โตเท่าทะเลสาบหยู่ฮวาในหมู่บ้านชีฉือสมัยก่อน แต่ความหวังและความสุขที่ได้รับยังคงเหมือนกัน<br><br><br>~ สถานีจัดส่งชิงเยี่ยน ~<br>นิตยสารรายเดือน เล่มที่ 100 ฉบับพิเศษที่ระลึก<br><br>*บทส่งท้ายพิเศษ* การอำลาครั้งสุดท้าย<br>ใครจะไปคิดว่านิตยสารสถานีจัดส่งชิงเยี่ยนได้อยู่เคียงข้างนักเดินทางทุกเส้นทางมาจนถึงสองปี และตอนนี้นิตยสารรายเดือนของเราก็ได้ตีพิมพ์ครบ 100 ฉบับแล้ว ในตอนท้ายของนิตยสารฉบับที่ระลึกนี้ เราขออำลาทุกท่าน<br>เสียงครวญมรณะได้เปลี่ยนแปลงที่ราบตอนกลางไปอย่างสิ้นเชิง ภัยพิบัติที่เกิดขึ้นบ่อยครั้งทำให้การบริหารสถานีเป็นเรื่องยากลำบากยิ่งขึ้น ภายใต้สถานการณ์เช่นนี้ เราเสียใจที่จะต้องแจ้งว่าสถานีจัดส่งชิงเยี่ยนไม่สามารถดำเนินงานต่อและมอบประสบการณ์การใช้ชีวิตที่ปลอดภัยและสะดวกสบายอย่างแท้จริงให้กับแขกได้อีกต่อไป<br>อย่างไรก็ตาม การอำลาของชิงเยี่ยนจะไม่น่าแปลกใจเท่ากับการพบเจอสนามทาเซ็ต! เราจะจัดงานประมูลสิ่งของทั้งหมดภายในสถานีเพื่อการกุศลเร็ว ๆ นี้ รายได้จากการขายจะนำไปช่วยเหลือทุกคนในการสร้างบ้านใหม่<br><br>เราหวังว่าทุกท่านจะตั้งตารอ และหวังว่าจะได้พบกันอีกครั้งที่จินโจวในอนาคตอันใกล้นี้",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "หมู่บ้านเซี่ยฮวา - -1243, 1189, 118"
}