{
  "Id": 11040111,
  "ItemId": 0,
  "Type": 3,
  "Title": "โรงแรมแสนสบาย ~ฉบับที่ 100~",
  "Text": "~โรงแรมแสนสบาย~<br>นิตยสารรายสัปดาห์ ฉบับพิเศษที่ 100<br><br>*ฉบับใหม่ประจำสัปดาห์* พื้นที่รวมพล<br>เทศกาลโปรยดอกไม้ครั้งแรกของหมู่บ้านชีฉือสิ้นสุดลงด้วยดี ต่างจากปีก่อน ๆ เพื่อเป็นการรำลึกถึงการสร้างหมู่บ้านทางเหนือเสร็จสิ้น หมู่บ้านชีฉือได้เชิญชาวบ้านใกล้เคียงมาเข้าร่วมเพื่อแสดงความขอบคุณที่ให้ความช่วยเหลือ<br>การโปรยดอกไม้เป็นประเพณีของชาวบ้านในหมู่บ้านชีฉือสมัยก่อน ในเดือนมีนาคม จะมีการโยนกิ่งและกลีบดอกไม้ที่เพิ่งพับเสร็จลงในบ่อทะเลสาบหยู่ฮวาเพื่อให้น้ำได้สัมผัสกับความมีชีวิตชีวาของต้นฤดูใบไม้ผลิ และเพื่ออธิษฐานให้ความสุขของชีวิตใหม่ได้ส่งผ่านไปยังหัวใจของผู้คน และขอให้ทุกคนไม่จมอยู่กับการทำลายล้างของเสียงครวญมรณะ<br>นอกจากนี้ โรงแรมของเรายังมีบ่อน้ำขนาดเล็กอยู่ใกล้ ๆ หากสนใจ คุณจะลองโปรยกลีบดอกไม้ลงไปเล็กน้อยตอนเดินเล่นหลังอาหารเย็นก็ได้ แม้ว่าจะไม่ใหญ่เท่าทะเลสาบหยู่ฮวาในหมู่บ้านชีฉือ แต่จะได้รับคำอธิษฐานและความสุขเช่นกันอย่างแน่นอน<br><br><br>*บทความฆ่าเวลา<br>\"ทำไมปากพยัคฆ์ถึงไม่เหมือนปากเสือเลย\"<br>\"เพราะนานมาแล้ว แพะตัวหนึ่งหายไปในภูเขา......\"<br><br>นักวิทยาศาสตร์วิเคราะห์องค์ประกอบของทาเซไทต์ และพบว่าทั้งหมดเป็นคำอธิษฐานของเรโซเนเตอร์<br><br>เชอร์พัฟฟ์กำลังเดินทางลงไปตามแม่น้ำเมื่อมันพบกับนกกระสาขนฟูที่กำลังกินอาหารและอุทานว่า \"เชอร์พัฟฟ์!!!\"<br><br>(หน้านี้เก่ากว่าหน้าอื่น ๆ และดูเหมือนว่าจะถูกพลิกดูหลายครั้ง)<br><br><br>*บทส่งท้ายพิเศษ* การอำลาครั้งสุดท้าย<br>ไม่ทันไร นิตยสาร Concentration ก็ได้อยู่เคียงข้างคุณนักเดินทางมาเป็นเวลาสองปีสองเดือน และ Concentration ก็ประสบความสำเร็จโดยการมาถึงฉบับที่ 100 แล้ว ที่ส่วนท้ายของ Concentration ฉบับนี้ เราขออำลาทุก ๆ ท่าน<br>สงครามแบบ LamentSonata ได้ปฏิวัติที่ราบตอนกลาง และภัยพิบัติฉับพลันต่าง ๆ ทำให้เราไม่สามารถต้านทานได้ ด้วยความเร็วเช่นนี้ ComfortSonata จะไม่สามารถรักษาชื่อเสียงและมอบประสบการณ์การใช้ชีวิตที่ปลอดภัยและสะดวกสบายอย่างแท้จริงให้กับนักเดินทางได้<br>แต่การอำลาของเราจะไม่ฉับพลันดังเช่นเสียงครวญมรณะ เราจะยังคงดำเนินงานต่อไปอีกหนึ่งเดือน และเมื่อการส่งมอบเสร็จสิ้น อาคารจะกลายเป็นของจินโจว ส่วนอนาคตจะเป็นอย่างไร โปรดติดตาม!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}