{
  "Id": 120101034,
  "ItemId": 0,
  "Type": 3,
  "Title": "คำสารภาพที่ปิดผนึกไว้: ส่วนที่ 3",
  "Text": "ปลาวาฬทุกตัวมีน้ำมัน และน้ำมันนี้สามารถละลายสิ่งต่าง ๆ หลายอย่างที่น้ำธรรมดาละลายไม่ได้ นั่นคือบทสรุปที่พวกเราได้ได้หลังจากเดินทางข้ามทุกทะเล<br> <br>น้ำมันนั้นสามารถละลายทุกรูปร่างและทุกสสารให้เป็นเนื้อเดียว และยังมีเรื่องเล่าด้วยว่ามีมนุษย์บางคนตกลงไปในสมองที่เต็มด้วยน้ำมันของวาฬและจมลงไปโดยที่ไม่พบกระดูกหลงเหลืออยู่เลย แต่ฉันไม่เคยเห็นว่าน้ำมันของวาฬตัวนี้เป็นน้ำมันชนิดใด... บางทีอาจจะไม่มีวันเห็นก็เป็นได้<br> <br>ผ่านไปมากกว่ายี่สิบปีแล้ว และดูเหมือนว่าพีควอดจะถูกสาป ไม่ว่าควีเคว็กจะพยายามมากเพียงใด เราก็พยายามซ่อมเรือลำนี้ไม่ได้ ลูกเรือของฉัน เหล่ากะลาสี \"ที่ถูกชุบชีวิต\" พวกนั้นได้ลืมวิธีที่จะเหวี่ยงหอกไปนานแล้ว พวกเขาไม่รู้วิธีต่อสู้ในท้องทะเลต่อไปแล้ว<br> <br>และดูเหมือนว่าวาฬตัวนั้นกำลังล้อเล่นกับฉัน ตั้งแต่ครั้งนั้น ฉันก็ไม่เคยได้เห็นมันอีกเลยไม่ว่าจะกลางทะเลหรือริมชายฝั่ง แต่ฉันไม่อยากยอมแพ้ ฉันปฏิเสธจะยอมแพ้ ตราบใดที่ฉันยังฆ่ามันได้ ฉันก็จะหลุดพ้นจาก \"พร\" ที่เหมือนคำสาปนี้เพื่อจะได้พักผ่อนอย่างถาวร<br> <br>แต่ฉัน... ตอนนี้ฉันแก่เกินไปแล้ว ยกหอกก็ไม่ไหว ฉันสู้กับสัตว์ยักษ์นั่นบน \"เรือกอนโดลา\" ลำเล็ก ๆ พวกนี้ไม่ได้<br> <br>ใช่แล้ว อุดมคติ ความเชื่อ ชะตากรรม การแก้แค้น ทุกสิ่งทุกอย่างได้หายไป ทะเลต่างถิ่นกลืนกินทุกอย่างไปหมดแล้ว<br> <br>แน่นอนว่าคุณจะเย้ยหยันฉันก็ได้ เชือกของหอกนั้น ในขณะที่ฉันยังมีชีวิต มันผูกฉันกับวาฬตัวนั้นจนแน่น แม้แต่ตอนนี้ในโลกหลังความตาย ฉันก็ยังถูกมัดไว้อยู่กับมัน เมื่อก่อนฉันไม่ยอมตัดเชือกนั้น ตอนนี้ก็ยังไม่ยอม... แต่ฉันลากมันลงสู่ห้วงลึกดำมืดของทะเลต่อไปไม่ได้อีกแล้ว<br> <br>ไม่นานหลังจากนั้นก็มีชายหนุ่มมาหาฉัน เขาบอกว่าเขาชื่ออิชมาเอล เป็นเด็กฝึกงานของกะลาสี และเขาอยากเรียนรู้วิธีตกปลา<br> <br>ในตอนนั้นเอง ฉันนึกขึ้นมาได้ว่าก่อนที่พีควอดจะออกเดินทางครั้งสุดท้าย เคยมีลูกเรือชื่ออิชมาเอลยืนอยู่ที่ท่าเบดฟอร์ด แต่เขาไม่ได้ขึ้นเรือของฉันและอยู่ที่ท่าเรือ ถ้าเขายังมีชีวิตกลางทะเลล่ะก็ เขาคงแก่เท่าฉันในตอนนี้ ช่างน่าขันเหลือเกิน…",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "ซากปรักหักพังเรเยส - 7184, 2978, 126"
}