{
  "Id": 120101011,
  "ItemId": 0,
  "Type": 3,
  "Title": "วารสารซอมซ่อ",
  "Text": "เมื่อ \"อัจฉริยะ\" ปะทะ \"คนธรรมดา\": บทสัมภาษณ์สุดพิเศษกับยอดอัจฉริยะผู้ลึกลับ<br><br>ถาม: นี่เป็นครั้งแรกที่คุณพูดกับสาธารณชนใช่ไหม? ตื่นเต้นไหมครับ? ทุกคนอยากรู้กันมากว่า \"อัจฉริยะ\" ในตำนานเป็นคนยังไง<br>ตอบ: ฮ่าฮ่า ที่จริง ผมเคยพูดคุยกับพวกคุณในหลาย ๆ เรื่องโดยที่พวกคุณไม่รู้ตัวนะครับ ไม่แน่พวกคุณอาจจำได้ว่าเคยคุยเรื่องอายุขัยของโปรตอนกับคนที่ชื่อแมวครีม<br><br>ถาม: แมวครีม นักเขียนแนววิทยาศาสตร์น่ะเหรอครับ? คือคุณนี่เอง! ตกใจเลยครับ! จะว่าไป นามปากกานี้มีความหมายพิเศษอะไรไหมครับ?<br>ตอบ: มันเกิดขึ้นจากช่วงเวลา \"อ๋อ\" น่ะครับ ขอถามอะไรอย่าง เคยเผลอทำเค้กครีมตกไหมครับ ถ้าเคย คุณน่าจะเคยสังเกตว่าด้านที่มีครีมจะลงพื้นก่อนเสมอ เหมือนแมวที่ลงพื้นด้วยเท้าได้ทุกครั้ง ทีนี้นึกภาพตามนะครับ ติดเค้กด้านที่ไม่มีครีมไว้บนหลังแมว แล้วก็โป๊ะเชะ! เราก็จะได้เครื่องจักรนิรันดร์ที่หมุนได้ตลอดเวลา สิ่งมหัศจรรย์ทางวิทยาศาสตร์ของแท้เลยครับ<br><br>ถาม: ต้องเป็นคนช่างฝันและมีจินตนาการนะครับถึงคิดเรื่องน่าสนใจแบบนี้ได้ ผมอยากรู้ว่างานวิจัยจักรกลอัตโนมัติของคุณสร้างสรรค์แบบนี้ด้วยไหมครับ?<br>ตอบ: ก่อนจะตอบคำถามนั้น ลองเงยหน้ามองท้องฟ้าที่มีดาวเต็มฟ้าผ่านหน้าต่างข้างบนนะครับ แวบแรกคุณเห็นอะไรครับ? แล้วถ้ามองไปไกลกว่านั้น คุณจะเห็นอะไรอีก?<br><br>ถาม: แวบแรกเห็นดวงจันทร์กับดวงดาวครับ ถัดจากนั้นไป ก็อาจจะมีดวงดาวโคจรชนกัน หรือท้องฟ้าพร่าดาวที่เป็นภาพสะท้อนของโลกที่เราอยู่<br>ตอบ: งั้น ทั้งหมดนี้คือจินตนาการของคุณ หรือข้อเท็จจริงทางวิทยาศาสตร์ที่รอการยืนยันครับ? เราหาคำตอบไม่ได้ถ้าไม่จินตนาการก่อนจริงไหม? งานวิจัยของผมก็เหมือนกันครับ จินตนาการเป็นส่วนหนึ่งของงานวิทยาศาสตร์ นักวิจัยเดี๋ยวนี้มักให้ความสำคัญกับวิทยาศาสตร์ในแง่ประโยชน์ใช้สอยมากเกินไป ละทิ้งจินตนาการเพื่อสร้างผลงานที่เป็นประโยชน์ต่อมนุษยชาติและโลกนี้ แม้จะขัดกับสัญชาตญาณตัวเองก็ตาม การวิจัยประยุกต์สำคัญต่อการบูรณะหลังเสียงครวญมรณะอยู่แล้วครับ แต่ก็ไม่ใช่เหตุผลที่จะละทิ้งจินตนาการซึ่งเป็นบ่อเกิดของวิทยาศาสตร์ ฉะนั้นคำแนะนำของผมคือ... แค่สร้างงานวิทยาศาสตร์ก็พอครับ ส่วนความหมายของมันนั้น... (ยิ้ม)<br><br>ถาม: เปิดโลกมากเลยครับ! พูดถึงคำแนะนำ คุณมีอะไรจะแนะนำเซียงหลี่เย่า ลูกชายคนเก่งของคุณไหมครับ? คุณเองก็เป็นอัจฉริยะ น่าจะคาดหวังกับเขาไว้สูงเลย<br>ตอบ: พูดแล้วอาจจะกดดันเด็กเกินไปหน่อยนะครับ <span style=\"color:#ffd12f;\" class=\"font-bold\">แต่... ผมหวังว่าสักวันเขาจะสืบทอดมุมมองของผม เพื่อที่วันหนึ่ง เมื่อเขาก้าวออกมาจากห้องแล้วพยายามทำความเข้าใจโลกใบนี้ เขาจะได้เงยหน้ามองท้องฟ้าแล้วพบคำตอบอยู่บนนั้น</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}