{
  "Id": 121000007,
  "ItemId": 0,
  "Type": 3,
  "Title": "รายชื่อไวน์ธรรมดา",
  "Text": "ในลากูนน่า การเป็นที่รักของเหล่าดวงวิญญาณนั้นง่ายกว่าการหลบเลี่ยงให้ห่างจากพวกมันมาก<br>ทุกตำรับล้วนมีเรื่องเล่า และทุกเรื่องเล่าสามารถแลกกับเครื่องดื่มได้ คุณจะได้เจอบางสิ่งบางอย่างพยายามสื่อสารกับดวงวิญญาณของคุณเสมอ—หากคุณสามารถถอด \"รหัส\" ของไวน์ได้<br><br><span class=\"italic\">*เนื้อหาต่อจากนี้คือรายชื่อไวน์ที่ผ่านการคัดสรรเป็นอย่างดีจากมอนเตลลี</span><br><span class=\"italic\">*เครื่องดื่มและคำอธิบาย</span><br><br>\"ยามที่เธอก้าวเข้าไปในสวน\"<br>สายลมแห่งความสุขพัดผ่านมาเบา ๆ ช่วยให้สัมผัสได้ถึงความอบอุ่นระหว่างเราสองคน... ขอให้ฉันได้เพลิดเพลินอยู่ท่ามกลางดอกไม้ที่คุณเป็นคนดูแล<br>ประตูแห่งความเพ้อฟันเปิดออกกว้าง ให้ฉันได้ชื่นชมน้ำหนักของเหล่าต้นอ่อนเขียวขจีที่ร่วงหล่นลงมา<br>เสียงพึมพำปะปนไปกับเสียงกระซิบ ทำให้ใจของคุณล่องลอยไป ความหมกมุ่น ความเคลิบเคลิ้ม… ไม่ใช่สิ่งที่คุณปรารถนาหรือ?<br><br>\"รักกับน้ำอมฤต\"<br>บอกฉันที—อะไรที่ทำให้น้ำยาโพชันแตกต่างจากความรัก?<br>ทั้งสองอย่างล้วนทำให้เกิดภาพลวงตา ซ่อมแซมหัวใจที่แตกสลาย—และทิ้งรอยแผลเป็นไว้ไม่ต่างกัน<br><br>\"คืนแห่งความสะพรึง\"<br>ถ้าคุณยังไม่ได้ดื่มเข้าไปมากพอ คุณจะกล้าสั่งเมนูนี้ไหม?<br>สิ่งที่คุณตามหาอย่างแท้จริงคืออะไร? ผู้ช่วยชีวิต? นักบุญ? เทวทูต? เอาเถอะ—มีคนรับรู้แล้วว่าคุณกำลังต้องการความช่วยเหลือ<br><br>\"อาภรณ์ใหม่ของจักรพรรดิ์\"<br>ข้อเสนอที่ชาญฉลาดที่สุดในชีวิตของคุณ แม้จะดูเหมือนว่าแก้วนั้นว่างเปล่า<br>จงถือมันไปหาสหายของคุณ คนที่มีพร้อมทุกอย่าง—แบ่งปันให้เขา แล้วคุณทั้งคู่ก็จะได้ดื่มด้วยกัน<br><br>\"จท10\"<br>จริงหรือเท็จ 1 หรือ 0<br>ระหว่างที่ดื่มเมนูนี้ เราสาบานว่าจะพูดความจริง—ช่วงเวลาที่คุณต้องเปิดอกพูดทุกเรื่อง<br><br><br><span class=\"italic\">*คุณอาจสังเกตเห็นว่าไม่มีราคาอยู่บนเมนู เปล่าเลย มันไม่ใช่ความผิดพลาด มูลค่าของเครื่องดื่มที่นี่ไม่สามารถวัดได้ด้วยเงินตรา</span><br><span class=\"italic\">*ในยามที่เหมาะสม กับคนที่เหมาะสม มาพบฉันที่นี่ อย่าลืมว่าร้านเหล้าในลากูนน่า พร้อมเปิดรับออเดอร์จากคนที่ต้องการเสมอ</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "ลานกลางเมือง - 7047, 5769, 2"
}