{
  "Id": 121000001,
  "ItemId": 0,
  "Type": 3,
  "Title": "บันทึกของนักผจญภัย",
  "Text": "8 เมษายน<br>หมอแนะนำให้ฝูหลิงรับการรักษาแบบประคับประคองที่บ้าน ฝูหลิงยิ้มและอธิบายว่านี่ไม่ใช่การหมดหวัง แต่เป็นโอกาสที่จะได้ไปยังสถานที่มหัศจรรย์ที่พวกเราคุยกันว่าจะไปสำรวจด้วยกัน... ฉันเข้าใจว่าอาการป่วยของเธอนั้นรุนแรง แต่ตราบใดที่มันทำให้เธอมีความสุข ฉันก็จะสนับสนุนเธออย่างเต็มที่ ส่วนฉันน่ะเหรอ ฉันจะยังไม่ยอมแพ้ถ้าไม่ได้ต่อสู้<br><br>15 เมษายน<br>ฝูหลิงขอให้ฉันวางแผนเส้นทางในการเดินทางของเรา และเธอก็รับหน้าที่ในการค้นหาเรื่องราวความสำเร็จของอาการป่วยของเธอ ด้วยการระบุจุดที่อาจจะสามารถทำการรักษาได้ สถานที่บางแห่งที่เธอเลือกนั้นห่างไกลมาก ฉันเป็นห่วงว่าเธอจะไม่สามารถไปถึงสถานที่พวกนั้นได้ อย่างไรก็ตาม เธอก็ไม่สนใจความกังวลของฉันด้วยความมั่นใจอันไร้กังวล โดยอ้างว่าเธอมีความสามารถและมีพลังกายเต็มเปี่ยม<br>เพื่อไม่ให้เธอรู้สึกท้อใจ ฉันจึงตกลงและสัญญาว่าจะดูแลเธออย่างดี<br><br>1 พฤษภาคม<br>หมอชื่อดังที่เราไปหาในหมิงถิงบอกว่าเธอไม่สามารถทำอะไรกับอาการอันหายากนี้ของฝูหลิง<br>ก็ไม่เป็นไร เรายังมีตัวเลือกอื่น มันต้องมีวิธีที่จะรักษาเธอได้แน่ ๆ<br><br>30 พฤษภาคม<br>แม้เราจะลองทำทุกอย่าง เราก็ไม่พบวิธีที่สามารถรักษาฝูหลิงให้หายขาดได้ อาการของเธอเลวร้ายลง และอาการป่วยก็ทำให้เธอเดินทางในระยะไกลได้ลำบาก เพื่อให้เธอรู้สึกดีขึ้น ฉันได้เช่าเครื่องฉายโฮโลแกรมจากสมาคมผู้บุกเบิกมาให้กับเธอ เธอชอบภาพทิวทัศน์ที่ฉายมาก แต่ฉันไม่สามารถละเลยความโหยหาและความเศร้าในตาของเธอได้ เธอปกปิดมันอย่างดี แต่ฉันสัมผัสได้ และมันทำให้ใจฉันเจ็บปวด<br><br>13 มิถุนายน<br>ฝูหลิงขอให้ฉันถ่ายภาพทัศนียภาพที่ฉันไปเจอในระหว่างเดินทางอย่างอ่อนโยน เธอเชื่อว่าเมื่อเห็นภาพพวกนี้ จะเหมือนกับว่าเธอได้เดินทางร่วมไปกับฉัน ถึงแม้เธอจะแสดงท่าทีที่ดีเพื่อปลอบใจฉัน การที่เธอไม่อยู่นั้นได้ทิ้งความว่างเปล่าที่ทำให้แม้แต่ทิวทัศน์ที่สวยงามที่สุดก็ต้องดูเศร้าโศก<br><br>15 มิถุนายน<br>พบสนามทาเซ็ตระหว่างการเดินทางของฉันในวันนี้ ทำให้ฉันต้องอ้อมและนำไปสู่ทะเลสาบลึกลับที่ซ่อนตัวอยู่ลึกเข้าไปในป่า <br>ภาพที่ฉันเห็นตรงหน้านั้นเกินจะอธิบายด้วยคำพูด สายลมพัดเอากลีบดอกไม้จากต้นไม้ เป็นการเต้นระบำอันน่าจับตาของสีสันบนท้องฟ้า กล้องของฉันไม่สามารถจับภาพความมหัศจรรย์ของช่วงเวลานั้นได้ ฉันรู้สึกตื่นตาตื่นใจไปกับทิวทัศน์ต้องมนตร์นี้ จนลืมความเป็นจริงไปชั่วขณะ<br>อย่างไรก็ตาม แม้ความสุขเข้ามาโอบล้อมฉันอย่างรวดเร็ว แต่ความเศร้าและความกลัวก็พัดพวกมันหายไป เมื่อฉันตระหนักได้ว่าความสวยงามเช่นนี้จะไม่มีความหมายถ้าไม่มีเธออยู่ข้าง ๆ<br>ราวกับฟ้าลิขิต เมื่อฉันออกเดินทางเพื่อค้นหาวิธีรักษาฝูหลิง ผ่านสถานที่ที่เราเคยฝันจะมาสำรวจด้วยกัน สถานที่บางแห่งนั้นมีไว้เซอร์ไพรส์เธอระหว่างการเดินทางที่เราวางแผน <br>ถ้าหากฝูหลิงอยู่ที่นี่ สัมผัสแห่งศิลปะของเธอคงจะเติมเต็มชีวิตให้กับสถานที่พวกนี้อีกครั้ง แม้แต่ซากปรักหักพังที่ถูกทิ้งร้างก็จะเบ่งบานด้วยพู่กันของเธอ<br>...เพียงถ้าเธออยู่กับฉันตรงนี้<br><br>16 มิถุนายน<br>วันนี้ฉันพบกับชายประหลาดในชุดแดง ท่าทีเสแสร้งของเขาทำให้ฉันอึดอัด แม้ฉันจะรู้สึกไม่สบายใจ เขาก็บอกเล่าเรื่องราวประหลาดให้ฉันฟังราวกับจงใจ<br>เขารู้ว่าฉันกำลังหาวิธีรักษาฝูหลิงและอ้างว่าเขามีวิธีที่จะช่วยเธอ อย่างไรก็ตาม เขาก็เผยความจริงมาแค่ครึ่งเดียวและยืนกรานให้ฉันตอบแทนเขาก่อนที่จะบอกรายละเอียดเพิ่มเติม จากใจจริงแล้ว ฉันไม่แน่ใจว่าฉันควรจะไว้ใจเขา<br><br>17 มิถุนายน<br>จดุหมายต่อไปของฉันคือจินโจว บ้านเกิดของจิตรกรที่ฝูหลิงชื่นชม เธอตื่นเต้นกับเรื่องนี้มาก ฉันไม่เคยเห็นเธอเป็นแบบนี้มานานแล้ว<br>ฉันได้ค้นพบตัวตนที่แท้จริงของชายชุดแดงคนนั้น ดูเหมือนว่าเขาจะมาจากองค์กรอันตรายที่ฉันไม่ควรเข้าไปยุ่งด้วย แต่...<br><br>20 มิถุนายน<br>ข้อมูลที่บอกเล่าโดยชายคนนั้นและองค์กรของเขานั้นเกินกว่าจะจินตนาการ ความจริงเบื้องหลังเรื่องราวนั้น พลังของเซนติเนลในการควบคุมเวลา ดินแดนลับในภูผาสวรรค์... ถ้าทุกอย่างเป็นความจริง ฝูหลิงก็จะได้รับการรักษา<br>ตามข้อตกลงที่ฉันทำร่วมกับพวกเขา ฉันต้องใช้ตัวตนของตัวเองในฐานะนักผจญภัยเพื่อค้นหาวัตถุชิ้นหนึ่งที่ซ่อนอยู่ในภูเขา และวัตถุชิ้นนี้ ตามที่พวกเขาสัญญา จะเป็นกุญแจในการช่วยชีวิตฝูหลิงเอาไว้ พวกเขาดูคลั่งไคล้กับวัตถุนี้อย่างผิดปกติ แต่เจตนาของพวกเขาไม่ใช่สิ่งที่ฉันต้องกังวล สิ่งที่ฉันต้องการคือช่วยชีวิตฝูหลิงไว้ และเพื่อการนั้น ฉันก็จะยอมแลกกับทุกอย่าง<br>ฉันจะต้องลอง",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "ภูผาสวรรค์ - 2562, 3489, -11"
}