{
  "Id": 161000009,
  "ItemId": 0,
  "Type": 3,
  "Title": "บันทึกเล่มเก่าของกลาดิเอเตอร์ 2",
  "Text": "...<br><br>ไม่ผิดแน่ มีบางอย่างผิดปกติกำลังเกิดขึ้นในข้างนอก ทุกทางออกถูกปิดตายไว้ด้วยพลังเหนือขอบเขตของโลกนี้ เอียนกับฉันไม่มีทางหนีได้ เสียงกระซิบเบาๆ เลื้อยคลานเข้ามาในโสตประสาทของฉัน ถ้าไม่มีความเจ็บปวดดึงความสนใจของฉันไว้ สติของฉันก็คงแตกสิ้น บันทึกนี้คงเป็นพินัยกรรมชิ้นสุดท้ายที่จะเหลือไว้บนโลกนี้<br><br>ต่อไปนี้คือความจริงฉันเก็บไว้มานาน ฟลาวิโอและฉันเคยสาบานว่าจะไปห้ำหั่นกันอย่างยุติธรรมในรอบชิงชนะเลิศที่โคลอสเซียม เพื่อปิดฉากความการเป็นคู่ปรับของเราอย่างสมเกียรติ แต่คืนก่อนการประลอง ตระกูลของเขาส่งคนมาพบฉัน บอกให้ \"ผ่อนแรง\" ถ้าการต่อสู้ถึงขั้นคับขัน ข้อเสนอคือเงินจำนวนมากกว่ารางวัลและคำสัญญาที่จะหาหมอฝีมือยอดที่สุดมารักษาน้องสาวที่ล้มป่วยของฉัน ฉันก็เลยตอบตกลงไป... ขายเกียรติของตนเองไปในราคาที่ถูกแสนถูก ไม่ต่างอะไรกับพวกนักล่าเอียนหน้าเงินพวกนั้น ฉันทำให้ศึกอันศักดิ์สิทธิ์นั้นต้องเสื่อมเกียรติ ฉันสร้างการแสดงปลอมเปลือกอันน่าสมเพช และเขามองเห็นความอัปยศนี้อย่างทะลุปรุโปร่ง ฉันเกิดมาไม่เคยเห็นสายตาที่ผิดหวังเท่านั้นมาก่อน ผิดหวังในตัวฉัน ต่อตระกูลของเขา และต่อสังเวียนที่ทรงเกียรติ หลังจากนั้น เขาก็จากไป มุ่งหน้าสู่แดนนอก ไม่เคยกลับมาอีกเลย<br><br>หลังจากน้องสาวฉันสิ้นลมหายใจไป ฉันจึงออกตามหาเขาในเซปติมอนต์ ด้วยความหวังว่าจะได้ชดใช้สิ่งที่ทำไปและให้เขาได้สู้อย่างมีเกียรติจริงๆ แต่ขณะที่ฉันกำลังเขียนถ้อยคำเหล่านี้ ฉันก็เพิ่งเข้าใจว่าสิ่งที่พาตัวฉันมาถึงจุดนี้ได้ไม่ใช่เพียงความรู้สึกผิดเท่านั้น แต่มันคือความเสียใจ ที่ไม่เคยได้ต่อกรกับเขาในฐานะกลาดิเอเตอร์ตัวจริง และตอนนี้ โอกาสนั้นก็ไม่มีอีกแล้ว<br><br>ฉันขอฝากบันทึกนี้ไว้ให้เอียน มันจะมีชีวิตอยู่ต่อนานกว่าฉันแน่นอน หากวันหนึ่งมีผู้ใดได้เปิดอ่านถ้อยคำเหล่านี้ โปรดรับรู้เถิดว่า นี่คือคำสารภาพครั้งสุดท้ายของเลวิส ขอภาวนาให้ฟลาวิโอ ไม่ว่าชะตาจะพัดพาเขาไปสู่ดินแดนแห่งใด ขอให้เขาได้พบเกียรติอันคู่ควรกับตัวตนที่เป็นตำนานของเขา<br><br>ขอให้เสียงสรรเสริญจงส่งถึงทุกคนที่ก้าวเดินบนเส้นทางแห่งเกียรติยศ",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "โพรงใต้ดินของมังกรเถ้าธุลีชั้นล่าง - 11428, 11846, 76"
}