{
  "Id": 21010003,
  "ItemId": 0,
  "Type": 3,
  "Title": "จดหมายเหตุของอดีตอัครสังฆราช (เล่มหนึ่ง บทคัดย่อ)",
  "Text": "อัครสังฆราชองค์ก่อตั้ง: นาโปลีที่สอง<br><br>ในฐานะผู้นำคนแรกที่เซนติเนลเลือกให้เป็นผู้รับภาระ การประพันธ์ที่บรรจุพลังของพวกเขา นาโปลีที่สองคือผู้บัญชาการซึ่งยุติสงครามแห่งศรัทธา ฟื้นฟูทั้งความเชื่อและดินแดนที่เป็นเอกภาพคืนสู่ประชาชนแห่งรินาสซิตา<br>สิบปีแห่งการครองอำนาจของเขา มีการปฏิรูประบบกฎหมายใหม่ ทำให้กฎหมายที่กระจัดกระจายและสับสนของรินาสซิตาเป็นมาตรฐาน นอกจากนี้ ภายใต้เจตจำนงของเซนติเนล เขายังได้กำกับดูแลการเผยแพร่ \"เอคโค่ทั่วไป\" ที่ออกแบบมาเพื่อชี้นำให้ผู้คนกลับไปใช้ชีวิตตามปกติอีกครั้ง สภาสิบถูกสถาปนาขึ้นในรัชสมัยของเขา เพื่อสร้างสมดุลและออกกฎหมายระหว่างผลประโยชน์ของชนชั้นสูงกับสามัญชน<br>อย่างไรก็ตาม ภาระอันหนักหน่วงในการวางรากฐานของรินาสซิตาก็ได้คร่าชีวิตของอัครสังฆราชผู้ยิ่งใหญ่นี้ เขาไม่ได้อยู่นานพอที่จะได้เห็นรินาสซิตาเติบโตเต็มศักยภาพ (ซึ่งยังเป็นประเด็นโต้เถียงกันมาจนถึงทุกวันนี้)<br><br>อัครสังฆราชผู้โอ่อ่า: เคลเมนต์<br><br>เคลเมนต์เป็นอัครสังฆราชเพียงคนเดียวจากสายเลือดตระกูลฟิซาเลีย เขาเป็นผู้นำการรวบรวมหลักคำสอนของคณะอย่างเป็นทางการ ด้วยความช่วยเหลือของตระกูลฟิซาเลีย ด้วยการสนับสนุนจากตระกูลที่มั่งคั่ง เขายกระดับอำนาจและอิทธิพลของภาคีขึ้นไปถึงขีดสูงสุด ทว่าในบั้นปลาย ความมั่นคงทางจิตใจของเขากลับเสื่อมถอยลง นำไปสู่ความพยายามอันไร้เสถียรภาพในการแก้ไขหลักคำสอนขั้นพื้นฐาน ก่อนที่เขาจะเสียชีวิตอย่างกะทันหัน<br>บันทึกประวัติศาสตร์ทางการระบุว่า สาเหตุการตายของเขามีต้นตอมาจากพิธีกรรมลับอันเร้นลับของตระกูลฟิซาเลีย ทว่าจิตใจที่แตกสลายของเขาเกิดจากพิธีกรรมนั้นจริงๆ หรือเกิดจากอำนาจมืดอื่นยังคงเป็นหัวข้อถกเถียงที่น่าสนใจ<br><br>อัครสังฆราชสายวิชาการ: เวสเตอร์ที่หนึ่ง<br><br>ผู้มองการณ์ไกลที่ศรัทธาอย่างแรงกล้าในความก้าวหน้าทางวิทยาศาสตร์ อัครสังฆราชเวสเตอร์ที่หนึ่งเป็นผู้นำการพัฒนาเทคโนโลยีเอคโค่ทั่วไปอย่างต่อเนื่อง<br>ความสำเร็จที่ยิ่งใหญ่ที่สุดของเขาคือขัดเกลาวิธีแก้ไขคลื่นความถี่ ทำให้ลดเวลาในการเชื่อมต่อคลื่นความถี่ตกค้างของทาเซ็ตดิสคอร์ด และทำให้ภาคีสามารถควบคุมเทคโนโลยีการรวมคลื่นระยะไกลได้อย่างมั่นคง ส่งผลให้เอคโค่ทั่วไปทั้งหมดที่ภาคีควบคุมภายในรินาสซิตา สามารถคงสถานะการรวมคลื่นความถี่ได้ตลอดเวลาเป็นครั้งแรก<br>ความสำเร็จนี้ทำให้การเรียกคืนและทำลายเอคโค่เป็นกิจวัตรประจำวันหมดความจำเป็น ยกเว้นในกรณีพิเศษ นี่ถือเป็นการก้าวกระโดดครั้งใหญ่ในการก้าวข้ามข้อจำกัดด้านกาลอวกาศของเอคโค่ทั่วไป และยังเพิ่มความเสถียรให้กับพวกมันอย่างมาก<br><br>อัครสังฆราชแห่งคาร์เนอเวล: เพตตินี<br><br>เพตตินีคือผู้นำผู้เปิดกว้างและอดทนอย่างยิ่ง ผู้นำมาซึ่งยุคแห่งความรุ่งเรืองในแบบที่ไม่เคยมีมาก่อน สังคมเบ่งบานด้วยความก้าวหน้าที่โดดเด่นทั้งทางเทคโนโลยีและปรัชญา ทว่าทันทีที่พันธนาการของจารีตถูกสลัดทิ้ง ผู้คนก็ดิ่งลงสู่ความหุนหันพลันแล่น ศรัทธาของพวกเขาถูกกัดกร่อน พวกเขาเริ่มตั้งคำถามเกี่ยวกับเทพเจ้า สิ่งที่เริ่มต้นในนามของการรู้แจ้ง ค่อยๆ เสื่อมลงจนกลายเป็นความแตกแยก<br>ด้วยเหตุนี้ เพตตินีจึงกลายเป็นสถาปนิกแห่งงานรื่นเริงที่นำไปสู่หายนะ เมื่อเวลาผ่านไป เหล่านักปฏิรูปก็ลุกขึ้นต่อต้านและปลดเขาออกจากบัลลังก์อัครสังฆราช<br>ก่อนเสียชีวิตไม่นาน เพตตินีได้กล่าวถ้อยคำที่ผิดจารีตไว้ว่า \"ภาคีแห่งห้วงสมุทรได้กลายเป็นบึงโคลนไปแล้ว บทบัญญัติ การกระทำ คำพูดล้วนบิดเบี้ยว เรามาไกลเกินจะได้ไถ่บาปแล้ว... ดังนั้นทำไมไม่หัวเราะเสียล่ะ?\"<br><br>อัครสังฆราชนักปฏิรูป: โพโดลิสก์<br><br>อัครสังฆราชโพโดลิสก์ประหารผู้นำคนก่อนด้วยตนเอง และรัชสมัยของเขาก็ถดถอยสู่ความเสื่อมทรามอันบิดเบี้ยว ด้วยการตัดสินใจอันเด็ดเดี่ยวครั้งนี้ โพโดลิสก์ได้ป้องกันไม่ให้รินาสซิตาแตกออกเป็นเสี่ยงๆ และนำผู้คนกลับคืนสู่หนทางแห่งเอกภาพ เขาปรับโครงสร้างสภาสิบให้กลายเป็นศาลภาคี และมอบหมายหน้าที่ตัดสินข้อพิพาททางแพ่ง ดำเนินคดีอาญาทางการเมือง และกำกับดูแลกิจการสาธารณะ<br>ในบั้นปลายชีวิต โพโดลิสก์ได้ปฏิรูปหลักศาสนาอย่างใหญ่หลวงที่เปลี่ยนแปลงคำสอนบางส่วนของภาคีไปตลอดกาล เดิมคำสอนระบุว่า เซนติเนลอิมเพอเรเตอร์ดำรงตำแหน่งสูงสุดท่ามกลางเหล่าเทพมากมาย แต่โพโดลิสก์ประกาศว่า อิมเพอเรเตอร์ คือเทพเจ้าแท้หนึ่งเดียวเท่านั้น ตามด้วยการออกประกาศห้ามนักบวชเคารพบูชาเทพองค์อื่นอีกต่อไป",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "วิหารศักดิ์สิทธิ์แห่งศรัทธา - -2225, -164, -442"
}