{
  "Id": 22010104,
  "ItemId": 0,
  "Type": 3,
  "Title": "บันทึกความทรงจำจากหอจดหมายเหตุ (บทคัดย่อ)",
  "Text": "(บันทึกนี้ดูเหมือนจะเป็นบันทึกความทรงจำส่วนตัวของนักบวชผู้เกษียณอายุแล้วนามว่า จูเลีย เล่าถึงประสบการณ์และความคิดคำนึงของเธอในช่วงที่เธอดำเนินงานที่หอจดหมายเหตุ)<br> <br>\"ขอโทษนะคะ… หนูอยากอ่านเล่มนี้ ต้องลงทะเบียนที่นี่ก่อนหรือเปล่าคะ?\"<br> <br>เสียงอันอ่อนโยนแผ่วเบาเอ่ยถาม มาพร้อมหนังสือชีวประวัติเล่ม หน้าปกมีภาพของสตรีศักดิ์สิทธิ์ ฉันเงยหน้าขึ้นจากโต๊ะทำงาน และได้เห็นเด็กหญิงตัวเล็ก ผมลอนสีม่วงอ่อน มีไฝเม็ดเล็กอยู่ใต้ดวงตาข้างหนึ่ง ร่างของเธอเล็กและบอบบาง และผิวขาวซีดจนเกือบโปร่งแสง ราวกับผู้ที่ไม่ได้สัมผัสแสงอาทิตย์มาเป็นเวลานานแสนนาน<br> <br>\"ที่นี่เธออ่านได้ตามสบายเลยจ้ะ ขอแค่เก็บหนังสือให้เข้าที่หลังอ่านจบก็พอ\" ฉันพยายามพูดด้วยน้ำเสียงอ่อนโยนที่สุดเท่าที่ทำได้ ถึงกับกลัวว่าบรรยากาศเงียบสงบของหอสมุดแห่งนี้จะทำให้เธอหวาดกลัวหนีไป<br> <br>ดูยังไงเธอก็ไม่ใช่นักเรียนจากอวิโนเลียมแน่นอน แต่ในวันต่อๆ มา เด็กหญิงก็กลับมาปรากฏตัวในห้องสมุดเป็นประจำ เธอเดินวนไปมาเงียบๆ ระหว่างชั้นหนังสือกลม จดจ่ออ่านหนังสือทุกเล่มที่หยิบขึ้นมา บางครั้งเธอขอให้ฉันช่วยหาหนังสือเล่มเฉพาะ บางเล่มเป็นหนังสือเทววิทยาเนื้อหาอัดแน่น บางเล่มหนาทึบเกี่ยวกับมหาสมุทรหรือเภสัชวิทยา—ไม่ใช่อะไรที่เด็กวัยนี้จะสนใจเลยสักนิด นับวันผ่านไป เราก็รู้จักกันมากขึ้น จนฉันได้รู้ว่าเธอถูกญาติพามาที่อวิโนเลียม ญาติของเธอมีธุระส่วนตัวที่ต้องจัดการ และปล่อยให้เด็กคนนี้ใช้เวลาในห้องสมุดแห่งนี้ที่ถือว่าปลอดภัยกว่าที่ใดๆ<br> <br>ตอนที่เธอจากไปเธอก็กะทันหันเหมือนกับตอนที่ปรากฏตัว… ตอนบ่ายวันนั้น ราวกับว่าเธอตอบสนองต่อเสียงเรียกหาจากที่ไหนสักแห่ง เด็กหญิงปิดหนังสือในมือแล้ววางมันกลับเข้าชั้น ฉันยังจำได้ดีเลย มันเป็นหนังสือศึกษาเกี่ยวกับขนบธรรมเนียมของสตรีศักดิ์สิทธิ์ในรากุนน่า เมื่อแสงอาทิตย์ยามสนธยาส่องลอดเข้า มาฉันเห็นเงายาวทอดลงบนพื้น ฉันคิดว่าคงเป็นผู้ปกครองเธอ<br> <br>\"ขอบคุณที่ดูแลหนูตลอดหลายวันที่ผ่านมา\" เธอยืนที่เบื้องหน้าฉัน พยายามยิ้มออกมาอย่างสุดความสามารถ \"แคนทาเรลลา… หนูชื่อแคนทาเรลลา ฟิซาเลีย\"<br> <br>นามสกุลนั้นทำให้ฉันเข้าใจทุกสิ่งทุกอย่าง ทั้งการแนะนำตัวที่ล่าช้า ความโศกเศร้าที่ซ่อนอยู่ในถ้อยคำ และประกายความขมขื่นที่ฉายออกมาขณะที่เธอมองไปที่ประตู ข้าลุกขึ้น จับมือเล็กๆ ของเธอไว้ อย่างน้อยข้าก็ไม่อยากให้เธอรู้สึกเดียวดายระหว่างเดินกลับไปทางธรณีประตูนั้น",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "คลังชื่อ ซากปรักหักพัง - -528, 576, 651"
}