{
  "Id": 22010101,
  "ItemId": 0,
  "Type": 3,
  "Title": "แนวทางเบื้องต้นสำหรับการปฏิบัติการในเซปติมอนต์ (บทคัดย่อ)",
  "Text": "[คู่มือเล่มนี้จัดทำโดยสภาแห่งการรู้แจ้งให้แก่นักบวชทุกท่านที่ประจำการอยู่ ใช้สำหรับอ้างอิงภายในเท่านั้น ห้ามทำซ้ำ คัดลอก หรือเผยแพร่โดยไม่ได้รับอนุญาตโดยเด็ดขาด]<br> <br>เซปติมอนต์—นครนักรบศรัทธาผุพัง<br> <br>ในยุคโบราณ รากุนน่าและเซปติมอนต์ถือเป็นหนึ่งอาณานิคมแรกเริ่มของยุคแห่งเกาะนับพัน ความขัดแย้งในยุคสมัยอันไกลโพ้นนั้นได้สร้างรอยร้าวระหว่างสองนคร นำพาทั้งคู่ก้าวหน้าไปในเส้นทางที่แยกกัน และหล่อหลอมกลายเป็นสังคมสองแบบที่ไม่เหมือนกัน มีขนบธรรมเนียมและวัฒนธรรมเป็นของตนเอง เซปติมอนต์แตกต่างจากรากุนน่าตรงที่พรแห่งเซนติเนลไม่เคยแผ่ไปถึงเซปติมอนต์ เนื่องจากผู้คนของเมืองได้ละทิ้งความเชื่อมายาวนานแล้ว ชาวเซปติมอนต์ไม่ใส่ใจกับสิ่งปาฏิหาริย์และพระกรุณาของเทพเจ้า พวกเขานับถือพละกำลังและความกล้าหาญแทน และเทิดทูนวีรชนผู้ถือกำเนิดขึ้นจากสงครามและการล่า พร้อมทั้งสำราญกับเกมการประลองอันดิบเถื่อน<br> <br>ทั้งนี้ควรสังเกตว่า การปฏิเสธนี้มิใช่เพราะไร้ความเคารพแต่อย่างใด ชาวเซปติมอนต์เชื่อว่าเซนติเนลคือวีรชนสูงสุดและเป็นผู้นำอันควรแก่เกียรติยศสูงสุด พวกเขาเคารพเซนติเนลและมีบทเล่าขานถึงตำนานโบราณต่างๆ และยังหวังว่าสักวันหนึ่งจะได้ยืนเคียงข้างเซนติเนลและบรรลุประสงค์อันยิ่งใหญ่เหนือใด ความคิดเช่นนี้ถือเป็นการล่วงละเมิดต่อเซนติเนลอย่างไร้สิ้นดี และเราจำเป็นต้องละผองเราจากการกระทำเหล่านี้อย่างเข้มงวด<br> <br>ชาวเซปติมอนต์มีแต่ความไม่แยแสต่อเซนติเนลและคำสอนของภาคี ด้วยการปล่อยให้วิหารพังทลายลงและปล่อยให้แท่นบูชาถูกรื้อถอนไป ทว่าภาคีก็ยังคงอดทนและเมตตา ณ ตอนนี้การค้าขายก็เฟื่องฟูขึ้นระหว่างรากุนน่าและเซปติมอนต์และในตัวนครเอง นักบวชผู้ภักดียังเทศนาและเผยแพร่พระพรแห่งเซนติเนลต่อไปอย่างไม่ลดละ<br> <br>...<br> <br>นักบวชที่ประจำอยู่ต่างแดนทุกคนต้องยึดมั่นในคำสอนของเซนติเนล แสดงความรอบคอบและยับยั้งตนเอง พร้อมเคารพขนบธรรมเนียมท้องถิ่นของเซปติมอนต์เพื่อหลีกเลี่ยงความขัดแย้งที่ไม่จำเป็น หากพบการต่อต้านอันรุนแรง เหล่านักบวชอาจแสดงตัวอย่างเป็นทางการ หรือหากจำเป็นจริง จะขอให้คณะกิจการต่างแดนของภาคีเข้ามาช่วยเหลือ<br><br>...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "หอคอยแห่งเอกภาพ - 530, -638, 629"
}