{
  "Id": 22010103,
  "ItemId": 0,
  "Type": 3,
  "Title": "สมาคมผู้บุกเบิกฉบับพิเศษ: ดาบแห่งผู้พิทักษ์",
  "Text": "...<br> <br>เมื่อดาบแห่งคุณธรรมแตะที่เกราะหน้าอกของคาแดนโต้ การดวลระหว่างสตรีศักดิ์สิทธิ์และเอคโค่ของนางก็ถึงจุดสิ้นสุด<br> <br>คาแดนโต้ทรุดกายคุกเข่าลงอย่างนอบน้อม ยอมรับความพ่ายแพ้ ฝูงชนที่กลั้นลมหายใจตลอดการต่อสู้ ต่างโห่ร้องปรบมือดังกึกก้องไปทั่ว ในขณะนั้นเอง มีเด็กสาวสวมเสื้อผ้าชาวเมืองธรรมดาคนหนึ่งถือช่อดอกเทียนน้ำค้างประทัดที่เบ่งบานสะพรั่ง ช่อนั้นใหญ่เสียจนแทบสูงกว่าเจ้าตัว <br> <br>ฉันคิดว่านี่คงเป็นของขวัญสำหรับสตรีศักดิ์สิทธิ์ นับตั้งแต่นางเริ่มศึกษาในอวิโนเลียม บรรดาผู้ศรัทธาก็พากันเดินทางมาแต่แดนไกล เพียงเพื่อจะได้เห็นแม้แต่เงาของนางผู้ได้รับพรจากเซนติเนล แต่เด็กหญิงคนนั้นแค่พยักหน้าให้สตรีศักดิ์สิทธิ์ แล้วหันตัวไปทางคาแดนโต้<br> <br>ทุกคนต่างประหลาดใจ เพราะเด็กหญิงได้ยื่นช่อดอกไม้ให้แก่เขา หลังจากที่นักบวชได้กล่าวอธิบาย เราจึงทราบกันว่าเมื่อไม่นานมานี้ คาแดนโต้ได้ช่วยครอบครัวหนึ่งจากทาเซ็ตดิสคอร์ดใกล้ชานเมืองอวิโนเลียม อัศวินเอคโค่ร่างสูงใหญ่ยังคงคุกเข่าสูงครึ่งกายอย่างเงียบ ราวกับว่าเขาไม่เข้าใจเหตุผลที่มนุษย์จะมอบดอกไม้ให้แก่ตน… หรือบางทีเขาอาจรู้สึกว่าตนไม่คู่ควรกับคำขอบคุณเช่นนี้<br> <br>\"ยามข้าไม่อยู่ เจ้าสร้างผลงานนี้ไว้อย่างนี้นี่เองหรือ\" สตรีศักดิ์สิทธิ์ยิ้มอย่างอบอุ่น \"คาแดนโต้ จงรับดอกไม้เหล่านี้เถิด เจ้าสมควรได้รับมัน\"<br> <br>อัศวินยังคงนิ่งเงียบ เขาวางดาบใหญ่ของตนลง แล้วรับช่อดอกไม้นั้นอย่างระมัดระวัง จากนั้นเด็กหญิงก็โน้มตัวเข้ากอดคาแดนโต้ ซบหน้าลงกับชุดเกราะอันเย็นเยียบของเขา เฉกเช่นทุกครั้งที่ผ่านมา คาแดนโต้โอบรับทั้งน้ำตาและเสียงสะอื้นอันเปี่ยมสุขโดยไม่เปล่งวาจาใดๆ<br> <br>ดังที่ใครหลายคนกล่าวไว้ว่าคาแดนโต้… คือผู้รับใช้ผู้ซื่อสัตย์และโล่ปกป้องของสตรีศักดิ์สิทธิ์ แต่ในขณะเดียวกัน เขาก็เป็นคมดาบที่คอยปกปักรักษาผู้คนด้วยเช่นกัน<br> <br>...<br> <br>[หมายเหตุ: ต้นฉบับนี้มีกำหนดเผยแพร่อย่างเป็นทางการหลังพิธีราชาภิเษกของสตรีศักดิ์สิทธิ์ ขอขอบคุณเป็นพิเศษแก่อวิโนเลียมสำหรับความช่วยเหลืออันเอื้อเฟื้อตลอดการวิจัยของเรา]",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "คลังชื่อ ซากปรักหักพัง - -576, 521, 647"
}