{
  "Id": 22010106,
  "ItemId": 0,
  "Type": 3,
  "Title": "ฟิซาเลียแห่งอวิโนเลียม (บทคัดย่อ)",
  "Text": "(เนื้อหาส่วนใหญ่ได้ขาดหายไปตามกาลเวลา มีเพียงคำนำเท่านั้นที่ยังค่อนข้างสมบูรณ์อยู่)<br> <br>ในสามเณราลัยเราจะรู้ได้ง่ายๆ เลยว่าใครเป็นนักเรียนตระกูลฟิซาเลียบ้าง<br> <br>ไม่ใช่เพราะว่ามีหลายคน แต่เพราะพวกเขาโดดเด่นไม่เหมือนนักเรียนกลุ่มอื่น นักเรียนฟิซาเลียมักมีท่าทีเงียบขรึมและสันโดษ มักจะค่อนข้างตัดขาดห่างไกลจากความคึกคักของผู้คนรอบตัวเสมอ เหมือนกับที่ผู้คนจากรากุนน่ามักพูดถึงเกี่ยวกับตระกูลนี้<br> <br>ในหมู่นักเรียนมีข่าวลือกันว่าคนตระกูลฟิซาเลียใส่ยาพิษในอาหารของตัวเองเพื่อสร้างภูมิต้านทาน ว่าพวกเขาเดินทางโดยใช้รถรางใต้ดินลับ และว่าพวกเขาว่ายน้ำเหมือนปลา ในข่าวลือเหล่านี้ มีเรื่องเดียวที่ไม่เป็นความจริง และการที่ผู้คนเชื่อข่าวลือพวกนี้ก็สะท้อนให้เห็นว่าคนมีอคติมากแค่ไหน แม้กระทั่งในอวิโนเลียม ซึ่งเป็นที่ที่เหล่าชนชั้นสูงจากทั่วทุกสารทิศมารวมตัวกัน<br> <br>แม้ฉันไม่ได้เป็นคนจากตระกูลฟิซาเลีย แต่ก็ได้สานมิตรภาพกับลูกหลานของพวกเขาหลายคน คนตระกูลฟิซาเลียที่พำนักในอวิโนเลียมนี้ได้มาอยู่ใกล้กับสถานที่ในการทำพันธกิจโบราณของตระกูลมากกว่าเครือญาติคนอื่นๆ และเมื่อสายสัมพันธ์ระหว่างเราลึกซึ้งขึ้น ก็มีคำถามหนึ่งค่อยๆ ฝังรากลงในใจฉัน เติบโตขึ้นเป็นความกระหายใคร่รู้ที่มิอาจควบคุมได้ เหตุใดกัน ตระกูลผู้สูงศักดิ์และมีเกียรติเช่นนี้จึงยอมทนต่อเสียงนินทาใส่ร้ายจากสังคมโดยไม่เคยปริปากโต้เถียงเลย? พวกเขาหยุดเถียงไปเลย สำรวมความเงียบไว้ตลอด ถ้าโชคดีอาจได้ยินเศษเสี้ยวเสียงกระซิบจากพวกเขาเพียงแค่ตอนที่ละเมอฝันร้าย—ประโยคขาดหาย—ที่พอจะโยงถึงความจริงที่ปกปิดไว้อยู่ได้บ้าง<br> <br>ตระกูลฟิซาเลียซ่อนอะไรวันกัน? หรือควรถามว่าพวกเขาแบกรับอะไรไว้กัน? เหตุการณ์และบทสัมภาษณ์ที่ถูกรวบรวมในหนังสือเล่มนี้ ได้รับการบันทึกโดยมีความยินยอมจากทุกคนที่เกี่ยวข้องแล้ว โดยมีการละเว้นรายละเอียดอันอ่อนไหวบางส่วนไว หากเมื่อท่านปิดหน้าสุดท้ายของหนังสือเล่มนี้แล้วท่านมีความเข้าใจเกี่ยวกับตระกูลฟิซาเลียเปลี่ยนแปลงไป ก็ถือว่าหน้าที่ของงานเขียนนี้ได้บรรลุสำเร็จ<br> <br>...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "คลังชื่อ ซากปรักหักพัง - -395, 218, 517"
}