{
  "Id": 22010107,
  "ItemId": 0,
  "Type": 3,
  "Title": "บันทึกความทรงจำจากหอจดหมายเหตุ",
  "Text": "<span style=\"color:#ffd12f;\" class=\"font-bold\">บันทึกความทรงจำจากหอจดหมายเหตุ - ตอนที่ 1</span><br>\"(บันทึกนี้ดูเหมือนจะเป็นบันทึกความทรงจำส่วนตัวของนักบวชผู้เกษียณอายุแล้วนามว่า จูเลีย หน้าส่วนมากขาดหายไปตามกาลเวลา)<br> <br>ในวันนั้น ฉันจำร่างที่คุ้นตาเป็นอย่างดีกำลังยืนอยู่ข้างชั้นหนังสือในหอจดหมายเหตุ เหมือนดั่งตอนที่ยังเยาว์วัย ฉันเอื้อมมือไปแตะไหล่เขาเบาๆ แอนเดรียหันมามอง พอจำหน้าฉันได้เขาก็พึมพำเพียงคำเดียวว่า \"อาจารย์\" เขาดูไม่ต่างไปจากภาพจำครั้งสุดท้ายที่เราได้พบกัน หากแต่กาลเวลาผ่านไปนานโดยไม่รู้ตัว เขาได้เดินทางมาไกลเพียงเพื่อมาหาฉัน เรานั่งลงที่มุมเงียบๆ เพื่อคุยกัน<br> <br>แอนเดรียเริ่มเล่าถึงตอนที่เขาได้เป็นนักบวชพเนจร แบกรับพรจากเซนติเนลจากรากุนน่าไปจนถึงริชโชลี เซปติมอนต์ แดนลิลลี่…  ก้าวข้ามผ่านแผ่นดินที่มั่งคั่งและแร้นแค้น ทั้งแผ่นดินที่ศรัทธาและไร้ศรัทธา เส้นทางเขาเต็มไปด้วยความยากลำบากและท้าทาย แต่ก็เป็นการเดินทางที่แสนพิเศษ ทั้งริ้วรอยและร่องรอยบาดแผลที่ปรากฏใหม่บนใบหน้า ล้วนบอกรู้ว่าเขาไม่ใช่หนุ่มน้อยผู้หัวรั้น ที่ขับเคลื่อนด้วยความกระตือรือร้นอย่างเดียวอีกต่อไปแล้ว ศรัทธาและอุดมคติของเขาได้หล่อหลอมให้เขากลายเป็นอัศวินผู้ผ่านพ้นมรสุมชีวิต<br> <br>ทว่า จากนั้น เขาก็เริ่มสารภาพ ไม่ใช่เรื่องหน้าที่ แต่เป็นเรื่องลูกสาวของเขา เป็นการสารภาพในฐานะพ่อ เขาแบกรับความรู้สึกผิดไว้ที่ทำให้ลูกสาวต้องผิดหวัง… ความเศร้าโศกเสียใจแบบนี้ไม่ควรแก่การให้นักบวชพึงแบกรับไว้ ฉันจึงมิมอบประทานอภัยในนามเซนติเนลไม่ได้ ในดวงตาของเขายังมีประกายแห่งศรัทธาอยู่เช่นเดิม และฉันรู้ดีว่าเขาจะยังคงเดินทางต่อไป ยังคงเป็นนักบวชผู้เคร่งครัด ยังคงเป็นพ่อผู้ห่างหายไปจากครอบครัว<br> <br>ฉันจึงบอกเขาว่าฉันกำลังเขียนบันทึกเล่มนี้อยู่ เพื่อจารึกเรื่องราวต่างๆ ที่ฉันได้พบเจอในอวิโนเลียม โดยเฉพาะที่ห้องสมุดแห่งนี้ ส่วนมากเป็นเรื่องเล็กน้อย แต่ทุกเหตุการณ์คือภาพสะท้อนอันแจ่มชัดของยุคสมัยที่ฉันได้มีชีวิตอยู่ ถึงจะเป็นเพียงมุมเล็กๆ ของประวัติศาสตร์ที่ถูกลืมเลือน ก็ยังคู่ควรแก่การจดจำไว้ เหล่าเซนติเนลสั่งสอนเราว่า \"จงเป็นแสงสว่างให้ผู้อื่น\" และสำคัญมากที่เราต้องไม่ลืมส่องทางให้แก่คนใกล้ตัวที่สุดของเรา<br> <br><span style=\"color:#ffd12f;\" class=\"font-bold\">บันทึกความทรงจำจากหอจดหมายเหตุ - ตอนที่ 2</span><br><br>\"...<br> <br>ในวันปิดห้องสมุดอันแสนธรรมดา ฉันกำลังแบกกองหนังสือเก่าข้ามลานหน้าห้องสมุด แล้วสายตาฉันก็ถูกดึงไปยังกลุ่มผู้คนที่กำลังมุงดูอะไรอยู่ ราวกับมีแรงบางอย่างบังคับให้เข้าไปใกล้ท่ามกลางกลุ่มผู้คน ทุกคนกำลังจดจ่อไปที่การประลองที่เข้มข้น เมื่อดาบแห่งคุณธรรมแตะที่เกราะหน้าอกของคาแดนโต้ ศึกระหว่างสตรีศักดิ์สิทธิ์และเอคโค่ก็ถึงจุดสิ้นสุดลง<br> <br>คาแดนโต้ทรุดกายคุกเข่าลงอย่างนอบน้อม ยอมรับความพ่ายแพ้ ฝูงชนที่กลั้นลมหายใจตลอดการต่อสู้ ต่างโห่ร้องปรบมือดังกึกก้องไปทั่ว ในขณะนั้นเอง มีเด็กสาวสวมเสื้อผ้าชาวเมืองธรรมดาคนหนึ่งถือช่อดอกเทียนน้ำค้างประทัดที่เบ่งบานสะพรั่ง ช่อนั้นใหญ่เสียจนแทบสูงกว่าเจ้าตัว<br> <br>ฉันคิดว่านี่คงเป็นของขวัญสำหรับสตรีศักดิ์สิทธิ์ นับตั้งแต่นางเริ่มศึกษาในอวิโนเลียม บรรดาผู้ศรัทธาก็พากันเดินทางมาแต่แดนไกล เพียงเพื่อจะได้เห็นแม้แต่เงาของนางผู้ได้รับพรจากเซนติเนล แต่เด็กหญิงคนนั้นแค่พยักหน้าให้สตรีศักดิ์สิทธิ์ แล้วหันตัวไปทางคาแดนโต้ <br> <br>ทุกคนต่างประหลาดใจ เพราะเด็กหญิงได้ยื่นช่อดอกไม้ให้แก่เขา หลังจากที่นักบวชได้กล่าวอธิบาย เราจึงทราบกันว่าเมื่อไม่นานมานี้ คาแดนโต้ได้ช่วยครอบครัวหนึ่งจากทาเซ็ตดิสคอร์ดใกล้ชานเมืองอวิโนเลียม อัศวินเอคโค่ร่างสูงใหญ่ยังคงคุกเข่าสูงครึ่งกายอย่างเงียบ ราวกับว่าเขาไม่เข้าใจเหตุผลที่มนุษย์จะมอบดอกไม้ให้แก่ตน… หรือบางทีเขาอาจรู้สึกว่าตนไม่คู่ควรกับคำขอบคุณเช่นนี้<br> <br>\"ยามข้าไม่อยู่ เจ้าสร้างผลงานนี้ไว้อย่างนี้นี่เองหรือ\" สตรีศักดิ์สิทธิ์ยิ้มอย่างอบอุ่น \"คาแดนโต้ จงรับดอกไม้เหล่านี้เถิด เจ้าสมควรได้รับมัน\" <br> <br>อัศวินยังคงนิ่งเงียบ เขาวางดาบใหญ่ของตนลง แล้วรับช่อดอกไม้นั้นอย่างระมัดระวัง จากนั้นเด็กหญิงก็โน้มตัวเข้ากอดคาแดนโต้ ซบหน้าลงกับชุดเกราะอันเย็นเยียบของเขา เฉกเช่นทุกครั้งที่ผ่านมา คาแดนโต้โอบรับทั้งน้ำตาและเสียงสะอื้นอันเปี่ยมสุขโดยไม่เปล่งวาจาใดๆ <br> <br>ดังที่ใครหลายคนกล่าวไว้ว่าคาแดนโต้… คือผู้รับใช้ผู้ซื่อสัตย์และโล่ปกป้องของสตรีศักดิ์สิทธิ์ แต่ในขณะเดียวกัน เขาก็เป็นคมดาบที่คอยปกปักรักษาผู้คนด้วยเช่นกัน\"<br> <br><span style=\"color:#ffd12f;\" class=\"font-bold\">บันทึกความทรงจำจากหอจดหมายเหตุ - ตอนที่ 3</span><br><br>\"...<br> <br>ทุกๆ วันที่ผ่านพ้นไปอย่างเงียบงันในห้องสมุด เสมือนทุกย่างก้าวที่ฉันเดินเข้าใกล้การปลดเกษียณมากขึ้นเรื่อยๆ ฉันคิดว่าผืนน้ำชีวิตอันสงบนิ่งนี้คงไม่มีคลื่นกระเพื่อมอีกแล้ว<br> <br>\"ขอโทษนะคะ… หนูอยากอ่านเล่มนี้ ต้องลงทะเบียนที่นี่ก่อนหรือเปล่าคะ?\"<br> <br>เสียงอันอ่อนโยนแผ่วเบาเอ่ยถาม มาพร้อมหนังสือชีวประวัติเล่ม หน้าปกมีภาพของสตรีศักดิ์สิทธิ์ ฉันเงยหน้าขึ้นจากโต๊ะทำงาน และได้เห็นเด็กหญิงตัวเล็ก ผมลอนสีม่วงอ่อน มีไฝเม็ดเล็กอยู่ใต้ดวงตาข้างหนึ่ง ร่างของเธอเล็กและบอบบาง และผิวขาวซีดจนเกือบโปร่งแสง ราวกับผู้ที่ไม่ได้สัมผัสแสงอาทิตย์มาเป็นเวลานานแสนนาน<br> <br>\"ที่นี่เธออ่านได้ตามสบายเลยจ้ะ ขอแค่เก็บหนังสือให้เข้าที่หลังอ่านจบก็พอ\" ฉันพยายามพูดด้วยน้ำเสียงอ่อนโยนที่สุดเท่าที่ทำได้ ถึงกับกลัวว่าบรรยากาศเงียบสงบของหอสมุดแห่งนี้จะทำให้เธอหวาดกลัวหนีไป<br> <br>ดูยังไงเธอก็ไม่ใช่นักเรียนจากอวิโนเลียมแน่นอน แต่ในวันต่อๆ มา เด็กหญิงก็กลับมาปรากฏตัวในห้องสมุดเป็นประจำ เธอเดินวนไปมาเงียบๆ ระหว่างชั้นหนังสือกลม จดจ่ออ่านหนังสือทุกเล่มที่หยิบขึ้นมา บางครั้งเธอขอให้ฉันช่วยหาหนังสือเล่มเฉพาะ บางเล่มเป็นหนังสือเทววิทยาเนื้อหาอัดแน่น บางเล่มหนาทึบเกี่ยวกับมหาสมุทรหรือเภสัชวิทยา—ไม่ใช่อะไรที่เด็กวัยนี้จะสนใจเลยสักนิด นับวันผ่านไป เราก็รู้จักกันมากขึ้น จนฉันได้รู้ว่าเธอถูกญาติพามาที่อวิโนเลียม ญาติของเธอมีธุระส่วนตัวที่ต้องจัดการ และปล่อยให้เด็กคนนี้ใช้เวลาในห้องสมุดแห่งนี้ที่ถือว่าปลอดภัยกว่าที่ใดๆ<br> <br>ตอนที่เธอจากไปเธอก็กะทันหันเหมือนกับตอนที่ปรากฏตัว… ตอนบ่ายวันนั้น ราวกับว่าเธอตอบสนองต่อเสียงเรียกหาจากที่ไหนสักแห่ง เด็กหญิงปิดหนังสือในมือแล้ววางมันกลับเข้าชั้น ฉันยังจำได้ดีเลย มันเป็นหนังสือศึกษาเกี่ยวกับขนบธรรมเนียมของสตรีศักดิ์สิทธิ์ในรากุนน่า เมื่อแสงอาทิตย์ยามสนธยาส่องลอดเข้า มาฉันเห็นเงายาวทอดลงบนพื้น ฉันคิดว่าคงเป็นผู้ปกครองเธอ<br> <br>\"ขอบคุณที่ดูแลหนูตลอดหลายวันที่ผ่านมา\" เธอยืนที่เบื้องหน้าฉัน พยายามยิ้มออกมาอย่างเต็มความสามารถ \"แคนทาเรลลา… หนูชื่อแคนทาเรลลา ฟิซาเลีย\"<br> <br>นามสกุลนั้นทำให้ฉันเข้าใจทุกสิ่งทุกอย่าง ทั้งการแนะนำตัวที่ล่าช้า ความโศกเศร้าที่ซ่อนอยู่ในถ้อยคำ และประกายความขมขื่นที่ฉายออกมาขณะที่เธอมองไปที่ประตู ฉันลุกขึ้น จับมือเล็กๆ ของเธอไว้ อย่างน้อยฉันก็ไม่อยากให้เธอรู้สึกเดียวดายระหว่างเดินกลับไปทางธรณีประตูนั้น\"",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "หอแห่งการใช้อาวุธดาบ: ซากปรักหักพัง - 632, 347, 559"
}