{
  "Id": 30010011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">กฎความปลอดภัยการจราจรสตาร์ทอร์ช</span>",
  "Text": "<span class=\"font-bold\">กฎความปลอดภัยการจราจรสตาร์ทอร์ช</span><br><br><span class=\"font-bold\">ข้อที่ 1</span> ผู้ขับขี่ขนส่งสาธารณะทุกคนในสถาบันสตาร์ทอร์ชต้องปฏิบัติตามข้อบังคับนี้ เพื่อรักษาระเบียบการจราจรในลาไฮรอย ป้องกันและลดอุบัติเหตุ รับประกันความปลอดภัยของชีวิตครูนักเรียนและทรัพย์สินงานวิจัย<br><span class=\"font-bold\">ข้อที่ 2</span> สถาบันควรร่วมมือสร้างและพัฒนากลไกประสานงานด้านความปลอดภัยการจราจร จัดให้คณะและชมรมประเมินผลกระทบด้านการจราจรต่อการก่อสร้างในมหาวิทยาลัยและโครงการวิจัย วางแผนการจัดการความปลอดภัยและแผนการดำเนินงาน<br><span class=\"font-bold\">ข้อที่ 3</span> บุคลากรในสถาบันต้องแสดงใบอนุญาตขับขี่ที่เกี่ยวข้องก่อนขอรับยานพาหนะ และต้องอ่านจำข้อบังคับนี้ ผ่านการสอบออนไลน์ข้อบังคับนี้ภายใน 3 สัปดาห์<br><span class=\"font-bold\">ข้อที่ 4 การขับขี่ยานพาหนะต้องไม่กระทำการดังต่อไปนี้:</span><br>(1) รับสายหรือโทรออกด้วยเทอร์มินัลแบบถือ ทำวิทยานิพนธ์ หรือดูคอร์สออนไลน์ และพฤติกรรมอื่นที่ขัดขวางการขับขี่อย่างปลอดภัย<br>(2) ดับเครื่องยนต์หรือเลื่อนเกียร์ว่างขณะขับลงทางลาดชัน<br>(3) เข้าพื้นที่ที่ได้รับผลกระทบจากพายุสุญตาโดยไม่ได้รับอนุญาต<br>(4) จอดยานพาหนะหน้าอาคารเรียน<br>(5) ชงหรือกินบะหมี่กึ่งสำเร็จรูปในกระบะรถ<br>(6) ใช้ความร้อนที่เหลือจากเครื่องยนต์อุ่นอาหาร<br>(7) ให้อาหารหรือยั่วยุ Exoswarm ป่าระหว่างขับขี่<br><span class=\"font-bold\">ข้อที่ 5 การขับขี่ยานพาหนะบนถนนต้องปฏิบัติตามข้อกำหนดดังต่อไปนี้:</span><br>(1) การขับขี่ยานพาหนะในสถาบันต้องปฏิบัติตามหลักการจำกัดความเร็ว ไม่เกิน 10 กิโลเมตร/ชั่วโมง ผู้ฝ่าฝืนจะถูกยึดยานพาหนะชั่วคราว และต้องเข้าร่วมฟังบรรยายการศึกษาความปลอดภัยการจราจรเป็นเวลา 7 วันหลังเลิกเรียนทุกวัน<br>(2) ไม่ขับขี่ยานพาหนะบนเส้นทางกลไกคงที่ เช่น สายเคเบิล รางเลื่อน<br>(3) ไม่ขับขี่ยานพาหนะหลังจากทำงาน/เรียนต่อเนื่องเกิน 16 ชั่วโมง การขับขี่ต่อเนื่องกลางวันต้องไม่เกิน 4 ชั่วโมง การขับขี่ต่อเนื่องกลางคืนต้องไม่เกิน 2 ชั่วโมง<br>(4) การขับขี่ยานพาหนะประเภทมอเตอร์ไบค์สำรวจต้องสวมหมวกกันน็อก<br>(5) ต้องไม่ใช้ Exoswarm ที่ยังไม่ได้ฝึกหรืออยู่ระหว่างการวิจัยเพื่อลาก ดึง หรือขับขี่คู่ขนานในรูปแบบใดๆ<br>(6) ต้องไม่รื้อประตูรถ หลังคา หรือโครงสร้างความปลอดภัยอื่นๆ ของยานพาหนะโดยพลการเพื่อแสวงหา \"พลศาสตร์อากาศที่ดีกว่า\"<br>(7) ต้องไม่ทำสมาธิ ฝึกพลังสื่อจิต หรือพฤติกรรมที่อาจทำให้สูญเสียการรับรู้ทางกายภาพระหว่างขับขี่<br>(8) ไม่แค่ติดกระดาษ \"อันตราย ห้ามเข้าใกล้\" เมื่อทราบว่ายานพาหนะอยู่ในสถานะแกนพลังงานโอเวอร์โหลด แต่ต้องรายงานทันทีและอพยพบุคลากรในบริเวณใกล้เคียง<br><br>...<br><br><span class=\"font-bold\">การฝ่าฝืนข้อบังคับนี้จะได้รับการพิจารณาตามความร้ายแรง ลงโทษด้วยการตักเตือน ยึดยานพาหนะชั่วคราว ยกเลิกคุณสมบัติการขับขี่ ยกเลิกโควต้าทดลองและงบประมาณ หรือจัดให้เข้าร่วม \"อาสาสมัครกวาดถนน\" และอื่นๆ กรณีร้ายแรงจะได้รับการลงโทษตามข้อบังคับที่เกี่ยวข้อง</span><br><br>S.I.G.M.A. เตือน: โปรดทราบว่าการฝ่าฝืนทั้งหมดจะถูกบันทึกเป็นกรณีศึกษาเชิงลบและประกาศในสถาบัน อย่าท้าทายกฎหมาย การขับขี่อย่างศิวิลไลซ์เริ่มต้นจากตัวเรา",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}