{
  "Id": 31000033,
  "ItemId": 31000033,
  "Type": 3,
  "Title": "\"สถานีเครื่องกดพลัง 2 - บันทึกการซ่อมบำรุง\"",
  "Text": "บันทึกหมายเลข 18<br>1. สถานะของเครื่องกดพลัง: เปิดใช้งานอีกครั้ง ทำงาน กำลังโอเวอร์โหลด อัตราการกดพลังหมอกอยู่ที่ 34.265% เท่านั้น<br><br>2. การวิเคราะห์ข้อมูลและหมายเหตุเพิ่มเติม: ผลการกดพลังล่าสุดไม่เป็นที่น่าพอใจ อัตราการกดพลังยังคงลดลงอย่างต่อเนื่อง หากไม่เพิ่มพลังของเครื่องกดพลัง อีกไม่นานประสิทธิภาพการกดพลังก็จะลดลง และหมอกก็จะยิ่งแผ่ขยายออกไป<br><br>แต่ดูจากการที่เราได้เพิ่มประสิทธิภาพของอุปกรณ์กดพลังถึงสองครั้งแล้ว แต่ความเข้มข้นของหมอกกลับเปลี่ยนจากเบาบางเป็นหนาแน่น การเพิ่มพลังอีกก็มีแต่จะทำให้... ราวกับว่าต้นกำเนิดหมอกกำลังช่วงชิงอำนาจกับเราอยู่<br><br>ไม่สิ เป็นไปไม่ได้แน่ ดูจากแถบความถี่ที่ตรวจจับได้ พบว่าไม่มีสิ่งมีชีวิตขนาดใหญ่อยู่ในบริเวณหมอก แต่... มันจะเป็นไปได้จริงเหรอ? การมีอยู่ของสิ่งมีชีวิตต้องได้รับการยืนยันจากมนุษย์เท่านั้นเหรอ? จนถึงตอนนี้ เรายังติดต่อกับต้นกำเนิดของหมอกไม่ได้เลย ดังนั้นก็เป็นไปได้ว่าต้นกำเนิดของหมอกอาจมีสติปัญญาเหมือนมนุษย์<br><br>อีกอย่าง ฉันได้อ่านบันทึกของสือเอ้อร์แล้วด้วย (ไม่ใช่ว่าอยากอ่านหรอกนะ แต่เพราะเขามาหาต่างหาก) และฉันเชื่อว่าควรจัดสรรกำลังคนและอุปกรณ์เพิ่มเติม เพื่อติดตามการเคลื่อนไหวของปักษาครวญต่อไป<br><br>ฉันไม่ได้เห็นพฤติกรรมของสิ่งมีชีวิตภายในบริเวณหมอกเหมือนที่สือเอ้อร์เห็น แต่ฉันเคยเห็นมันบินวนและร่อนลงใกล้ ๆ กับทาเซ็ตดิสคอร์ดของนกที่ตายไปแล้วอยู่บ่อย ๆ มันยังคงคร่ำครวญถึงทาเซ็ตดิสคอร์ดของนกที่ตายไป จนกลายเป็นความบ้าคลั่งขึ้นมา<br><br>และฉันยังเชื่อด้วยว่าทาเซ็ตดิสคอร์ดของนกมีอารมณ์และสติปัญญาเหมือนมนุษย์<br><br>โดยปกติแล้ว เราถูกปลูกฝังให้เชื่อว่าความเป็นหนึ่งเดียวกันระหว่างทาเซ็ตดิสคอร์ดทั้งสองตัวนั้นเป็นแค่การจำลองพฤติกรรมทางชีววิทยาเท่านั้น แต่ฉันกลับได้เห็นว่า... ในระหว่างการแพร่กระจายของทาเซ็ตดิสคอร์ด มีสิ่งมีชีวิตตัวหนึ่งลากคู่หูที่ใกล้ตายไปยังที่ปลอดภัย พร้อมส่งเสียงร้องโหยหวนต่อมนุษย์<br><br>มันส่งเสียงร้องบาดหูขณะคุกเข่าลงเพื่อร้องขอความช่วยเหลือจากมนุษย์ ในชั่วขณะนั้น ฉันรู้สึกเหมือนได้เห็น \"วิญญาณ\" ของมัน ซึ่งไม่ต่างอะไรจากมนุษย์เลย (ฉันทราบดีว่าไม่ควรแสดงอารมณ์ในบันทึกนี้ แต่ฉันขอยืนยันให้บันทึกเอาไว้ด้วย)<br><br>ผู้บันทึก: ชีชี, SR-461",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "บึงนกกระสา - 375, 3009, -9"
}