{
  "Id": 31000023,
  "ItemId": 0,
  "Type": 3,
  "Title": "บันทึกขาดวิ่น",
  "Text": "19 มิถุนายน<br>วันนี้ ชายแปลกหน้ามาที่หมู่บ้านเรา บอกว่าถ้าไม่ถือสาอะไร ให้เรียกเขาเป็นพี่น้อง เขาเป็นมิตรมาก แต่ดูแตกต่างจากคนในหมู่บ้านด้วยเหตุผลบางอย่าง ดูเหมือนเขาจะรู้เรื่องฉันเยอะมาก ถึงกับบอกว่าเราคือ \"ประเภทเดียวกัน\" <br>เขาเล่าเทพนิยายประหลาดให้ฟัง ตอนจบชวนขนลุก... แต่เขาว่าความเป็นจริงน่ากลัวยิ่งกว่า จากนั้นก็ถามว่า: \"จะทำไงถ้าคุณเป็นแกะดำตัวน้อย\" <br>ก่อนฉันคิดคำตอบได้ เขาก็จากไปพร้อมกับคำพูดชวนฉงน \"ไว้เจอกันคราวหน้า\" <br>ฉันเล่าให้พ่อฟัง พ่อว่าไม่เคยมีคนแบบนี้มาเยือนหมู่บ้านเรา... <br>เขาเป็นใครกัน<br>...<br>20 กรกฎาคม<br>ขอโทษ... ฉันเสียใจเหลือเกิน... (รอยคราบน้ำ) <br>ถ้าฉันไม่ปวกเปียกอย่างนั้น ก็คงไล่พวกทาเซ็ตดิสคอร์ดไปได้... ถ้าพี่ไม่ต้องปกป้องฉัน...<br>ต้องมีทางสิ พ่อบอกว่าฉันสามารถควบคุมความถี่ของทาเซ็ตดิสคอร์ด... และมนุษย์<br>พี่ ฉันเสียใจที่รูปโฉมพี่เป็นแบบนี้... มันแค่ชั่วคราว ฉันจะทำทุกอย่างที่ทำได้เพื่อให้พี่กลับเป็นอย่างเดิม ฉันรู้ว่าพี่ยังได้ยินฉัน<br>พ่อรับปากกับฉันว่าจะหาทางช่วยให้ได้<br>...<br>17 ธันวาคม<br>เหตุการณ์นั้นผ่านมาสามเดือนแล้ว ดูเหมือนพ่อจำไม่ได้ว่าฉันยังเก็บบันทึกไว้... เขาให้สมุดโน้ตมา แต่ถ้ารู้ว่าฉันจดไว้ทุกอย่าง เขาคงโกรธมาก<br>เขาสั่งให้ทำตามที่เขาบอก และใช้พลังของฉันผสานความถี่ของทาเซ็ตดิสคอร์ด<br>แต่ถ้าใครรู้ความจริงว่าพี่ ผู้หายสาบสูญ ที่จริงได้จากไปแล้วเพื่อปกป้องฉัน แล้วฉันก็เปลี่ยนเธอให้กลายเป็นทาเซ็ตดิสคอร์ดที่น่าพรั่นพรึง...<br>พวกเขาคงมองฉันเป็นมอนสเตอร์ ฉันคงถูกเนรเทศ จะไม่มีใครเข้าใจหรือยอมรับในสิ่งที่ฉันทำได้... ไม่มีใคร... ยกเว้นเขา<br>แต่คนตายจะฟื้นคืนได้ด้วยการควบคุมความถี่จริงหรือ ถ้าเป็นเช่นนั้น จะเกิดอะไรขึ้นกับวิญญาณแตกสลายที่ติดอยู่ในร่างใหม่ของพวกเขากัน<br>ฉันไม่รู้จริง ๆ...<br>...<br>8 กุมภาพันธ์<br>ทุกวันที่ผ่านไป ฉันยิ่งอึดอัดใจ ผู้คนในหมู่บ้านพากันหายตัวไป และทาเซ็ตดิสคอร์ดที่พ่อนำกลับมาพวกนั้น...<br>ฉันไม่อาจสลัดความคิดที่ว่ามีบางอย่างผิดปกติอย่างร้ายแรง แต่ฉันติดแหงก เหมือนแมลงเม่าติดกองไฟ ออกนอกเส้นทางมืดมนนี้ไม่ได้<br>ฉันไม่รู้ว่าพ่อทำอะไร... ต้องเป็นเรื่องแย่มากดูจากความตึงเครียดและอึดอัดที่นี่ ฉันไม่ได้รับอนุญาตให้ออกข้างนอกอีกต่อไป เมื่อฉันถามเหตุผล พ่อก็ไม่ใยดี<br>หากสิ่งที่ต้องแลกเพื่อให้ความปรารถนาของฉันเป็นจริงคือการสูญเสียเลือดเนื้อมากขึ้น... ฉัน...<br>...<br>(ไม่มีวันที่)<br>พวกชาวบ้านมาล้อมบ้านเรา คงรู้เรื่องหมดแล้ว<br>ฆาตกร... ตอนนี้พวกเขาเรียกฉันแบบนี้แล้วเหรอ อาจจะรวมพ่อด้วยไหม ถึงจุดนี้ มันจะแตกต่างอะไร<br>สิ่งที่เกิดขึ้นเหล่านี้... มีใครมาช่วยฉันได้ไหม<br>หากฉันต้องชดใช้ให้กับหมู่บ้านชีฉือ...<br>ถ้าพระเจ้ามีจริง... หวังว่าท่านจะสามารถ...<br>ช่วยหมู่บ้านฉัน...<br><br>(ที่รายการสุดท้ายของบันทึก มีข้อความเขียนด้วยลายมืออื่น)<br>\"ดูเหมือนคุณจะเป็นผู้โชคดีกว่า\"",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}