{
  "Id": 311000011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">การพลีชีพของเฟลอร์เดอลิสผู้ศักดิ์สิทธิ์ (ยังไม่สำเร็จ) องก์ที่ III ฉากที่ 1</span>",
  "Text": "(เสียงกลองดังอย่างเคร่งขรึม ขณะที่เฟลอร์เดอลิส แบรนด์ และเหล่านักบวชคนอื่น ๆ ก้าวเข้ามา แต่ละคนถือสมบัติศักดิ์สิทธิ์ติดมือมาด้วย)<br><br><br><span class=\"font-bold\">เฟลอร์เดอลิส</span>: ดูเถิด คลื่นนิลกาฬได้สงบลงชั่วขณะ และมอบช่วงเวลาแห่งลมหายใจให้แก่รินาสซิตา ข้าขอขอบคุณพวกท่านทุกคน สำหรับความทุ่มเทไม่หวั่นไหวตลอดช่วงเวลาอันโหดร้ายนี้<br><br><span class=\"font-bold\">แบรนด์</span>: ท่านหญิง ท่านให้เกียรติพวกเราอย่างหาที่สุดมิได้ เราไม่ได้รับใช้เพียงท่านเท่านั้น แต่ยังรับใช้เซนติเนลด้วย เมื่อรินาสซิตาแขวนอยู่เพียงเส้นด้าย เราจะกล้าเอาชีวิตของตัวเองไปไว้เหนือหน้าที่อันศักดิ์สิทธิ์ได้อย่างไร? ยิ่งไปกว่านั้น ท่านยังยืนหยัดเคียงข้างเรา ถืออาวุธนำทัพเผชิญหน้ากับคลื่นนิลกาฬ แม้บาดเจ็บสาหัสก็ไม่เคยหวั่นไหว ท่านคือศูนย์รวมแห่งความบริสุทธิ์และศรัทธาของนักบวช คือความกล้าหาญอันองอาจของนักรบ ด้วยความเด็ดเดี่ยวของท่าน เราพร้อมสละชีวิตอย่างไม่ลังเล<br><br><span class=\"font-bold\">แบรนด์</span>: แต่แสงริบหรี่ที่ปรากฏขึ้นทางทิศเหนือกลับถูกคลื่นนิลกาฬที่โหดร้ายดับลงอย่างรวดเร็ว มันพุ่งถาโถมราวอสูรร้าย ตะกละกลืนกินผืนแผ่นดิน เหล่าทหารของเราต่อสู้อย่างกล้าหาญ แต่ก็ถูกซัดพ่ายด้วยคลื่นไม่รู้จบ แม้ตอนนี้มันจะถอยไปแล้ว แต่การหวนคืนของมันย่อมแน่นอนดั่งโชคชะตา ข้าเกรงว่าอีกไม่นาน เรี่ยวแรงของเราอาจจะโรยรา...<br><br><span class=\"font-bold\">เฟลอร์เดอลิส</span>: ...บางที ความหวังยังคงเหลืออยู่<br><br><span class=\"font-bold\">เฟลอร์เดอลิส</span>: ไม่นานมานี้ ข้าหมดสติจากบาดแผล และจมอยู่ในฝันร้ายไม่รู้จบถึงสามวันสามคืน แต่ในความมืดลึกนั้น แสงริบหรี่ได้ปรากฏขึ้น พระองค์ตรัสกับข้า ถ้อยคำแห่งความเมตตาอันไร้ขอบเขตได้ปลอบประโลมจิตใจอันบอบช้ำของข้า และปลุกข้าตื่นขึ้นมา พระองค์เผยว่า บาดแผลบนกายศักดิ์สิทธิ์ของพระองค์คือเชื้อเพลิงที่หล่อเลี้ยงคลื่นนิลกาฬ และมีเพียงสายสัมพันธ์แห่งพลังที่แบ่งปันร่วมกันเท่านั้นที่จะเยียวยาบาดแผลนั้นได้ ข้าถูกเรียกให้เดินทางสู่ทิศตะวันออก มุ่งสู่สวรรค์สูงในม่านหมอก เพื่อทำลายคำสาปของคลื่นนิลกาฬ<br><br><span class=\"font-bold\">แบรนด์</span>: สรรเสริญแด่เซนติเนลอิมเพอเรเตอร์! ท่านหญิง หากนี่คือคำทำนายที่แท้จริง และท่านได้แบ่งปันพลังให้กับเซนติเนล... เป็นไปได้หรือไม่ว่าผู้รู้แจ้งตามคำทำนายอาจอยู่ในหมู่พวกเราแล้ว?<br><br><span class=\"font-bold\">เฟลอร์เดอลิส</span>: ข้าไม่อาจอ้างเช่นนั้นได้ เมื่อข้าได้รับการเรียกขานจากสวรรค์และสวมบทบาทนี้ เซนติเนลก็ไม่ได้เปิดเผยความจริงของผู้รู้แจ้งแก่ข้า<br><br><span class=\"font-bold\">แบรนด์</span>: แต่ท่านหญิง ท่านได้สร้างปาฏิหาริย์นับครั้งไม่ถ้วน ชูใจผู้คนให้พ้นทุกข์ และสวดภาวนาเพื่อพวกเขา สำหรับพวกเราแล้ว ท่านคือสตรีศักดิ์สิทธิ์ ในสายตาเรา ท่านไม่ด้อยไปกว่าผู้รู้แจ้งเลย<br><br><span class=\"font-bold\">เฟลอร์เดอลิส</span>: ไม่ว่าท่านจะมองอย่างไร ข้าก็ยังมีหน้าที่ต่อเซนติเนล บัดนี้เมื่อข้ารู้เส้นทางสู่บัลลังก์ของพระองค์แล้ว หน้าที่ของข้าก็คือหยุดยั้งคำสาปนี้จากต้นตอ เพราะรินาสซิตาไม่อาจทนรับการสังเวยไปมากกว่านี้<br><br><span class=\"font-bold\">แบรนด์</span>: ถูกต้อง! ทหาร เตรียมคุ้มกันท่านหญิง!<br><br><span class=\"font-bold\">เฟลอร์เดอลิส</span>: อย่าเลย โปรดอยู่ที่นี่เถิด คลื่นนิลกาฬยังคงคุกคามทางตอนเหนือ และเหล่าทหารควรอยู่ปกป้องผู้คนมากกว่าตามข้าไป<br><br><span class=\"font-bold\">แบรนด์</span>: แต่...<br><br><span class=\"font-bold\">เฟลอร์เดอลิส</span>: เส้นทางนี้คือภาระที่เซนติเนลมอบให้ข้า ข้าต้องเดินไปเพียงลำพัง การเดินทางครั้งนี้อาจเป็นครั้งสุดท้ายของข้า หากข้าไม่กลับมา หน้าที่ดูแลกิจการของภาคีจะตกเป็นของท่าน<br><br>(เหล่านักบวชเริ่มร่ำไห้อย่างแผ่วเบา)<br><br><span class=\"font-bold\">เฟลอร์เดอลิส</span>: อย่าเศร้าไปเลย เส้นทางนี้คือชะตาที่ข้าได้รับเลือก หากโชคชะตาเมตตา คลื่นนิลกาฬจะมลายหายไป และรินาสซิตาจะผลิบานอีกครั้ง เมื่อวันนั้นมาถึง จงจดจำข้าในบทเพลงอันรื่นเริงแทนที่จะเป็นบทไว้อาลัยอันเศร้าสร้อย ข้าเชื่อมั่นว่าความประสงค์ของเซนติเนลก็เป็นเช่นนั้นเหมือนกัน (ยิ้มอย่างอบอุ่น)<br><br><span class=\"font-bold\">แบรนด์</span>: ดั่งที่ท่านปรารถนา ท่านหญิง หากท่านจะเดินทางสู่ตะวันออก บาทหลวงเฟนริโกประจำการอยู่ที่นั่นพร้อมกับกองทัพ เขาอาจช่วยท่านได้<br><br><span class=\"font-bold\">เฟลอร์เดอลิส</span>: ดูเถิด รุ่งอรุณได้มาเยือนอีกครั้ง ไม่ว่าราตรีจะยาวนานเพียงใด แสงอรุณก็จะเฉิดฉาย แม้เส้นทางของเราจะเต็มไปด้วยหยาดน้ำตา แต่เราจะเดินไปพร้อมบทเพลงและความกล้าหาญ นี่คือสมบัติล้ำค่าที่สุดของรินาสซิตา และคือเกราะป้องกันอันทรงพลังที่สุดของมนุษยชาติ คือเจตจำนงอันแน่วแน่ ศรัทธาอันไม่หวั่นไหว และความหวังที่ไม่ดับสูญ! (เดินออกไป)<br><br><span class=\"font-bold\">แบรนด์</span>: ขอพรแห่งดาบสถิตแด่ท่าน จงสงบพายุและตัดขาดคลื่นร้าย! (เดินออกไป)<br><br><span class=\"italic\">โปรดติดตามตอนต่อไป</span><br><br>บันทึกของผู้เขียน:<br>งานนี้ยังไม่สมบูรณ์ เป็นเพียงฉบับร่างที่รอการขัดเกลา ตามบันทึกประวัติศาสตร์ คลื่นนิลกาฬสิ้นสุดลงไม่นานหลังจากที่สตรีศักดิ์สิทธิ์ออกเดินทาง แต่สตรีศักดิ์สิทธิ์... จากเราไปตลอดกาล และกลับคืนสู่อ้อมกอดแห่งสวรรค์ ว่ากันว่านางได้ยับยั้งคลื่นนิลกาฬด้วยการพลีชีพและใช้พลังเฮือกสุดท้ายของตน<br>เศษเสี้ยวประวัติศาสตร์นี้จุดประกายคำถามไม่รู้จบ: ใครคือผู้รู้แจ้งกันแน่? สตรีศักดิ์สิทธิ์คือผู้รู้แจ้งตามคำทำนายหรือไม่? สิ่งใดเกิดขึ้นหลังการจากไปของนาง? สวรรค์ชั้นสูงในตำนานมีอยู่จริงหรือ? และบาดแผลใดที่สร้างความเจ็บแก่เซนติเนลจนแม้แต่พระองค์เองก็ไม่อาจเยียวยาได้? ปริศนาเหล่านี้ยังคงไร้คำตอบ<br>และเรื่องราวทั้งหลายล้วนเป็นเพียงการตีความ ดังนั้นนี่จึงเป็นเพียงหนึ่งฉบับ หากผู้ใดมีข้อมูลเชิงประวัติศาสตร์เพิ่มเติม ฉันยินดีต้อนรับคำวิจารณ์และคำแนะนำ ด้วยความขอบคุณล่วงหน้า",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}