{
  "Id": 311000010,
  "ItemId": 70140034,
  "Type": 3,
  "Title": "<span class=\"italic\">คัมภีร์ศักดิ์สิทธิ์แห่งห้วงสมุทร: บทนำ (ฉบับพิมพ์ครั้งที่ 137)</span>",
  "Text": "<span class=\"font-bold\">คัมภีร์ศักดิ์สิทธิ์แห่งห้วงสมุทร: บทนำ (ฉบับพิมพ์ครั้งที่ 137)</span><br><br>ผู้ที่ไม่ใช่สาวกจำนวนมาก ยังเข้าใจผิดเกี่ยวกับภาคีแห่งห้วงสมุทร และรู้สึกสับสนกับคำศัพท์ต่าง ๆ ในคัมภีร์ อาทิ \"ความดีงาม\" \"การไถ่บาป\" \"ความเมตตา\" และ \"ศรัทธา\" แท้จริงแล้ว เซนติเนลอิมเพอเรเตอร์ไม่เคยเปิดเผยรูปร่างที่แท้จริงของท่านเลย แล้วเหตุใดเราจึงยังเชื่อว่าท่านมีอยู่จริง?<br> <br>ในประวัติศาสตร์ของรินาสซิตา มีการบันทึกเกี่ยวกับการต่อสู้นับครั้งไม่ถ้วนระหว่างเซนติเนลกับเสียงครวญมรณะเอาไว้ ซากปรักหักพังและสิ่งมหัศจรรย์ทั่วรินาสซิตาล้วนเป็นพยานที่แสดงถึงอำนาจศักดิ์สิทธิ์ของอิมเพอเรเตอร์ เส้นทางที่ท่านได้ชี้ชะตาไว้ ช่วยสร้างโลกที่ดียิ่งขึ้นแก่มวลมนุษยชาติ เปิดโอกาสให้เรากำหนดอนาคตใหม่ด้วยตัวเอง ในขณะที่ท่านเฝ้ามองเราอย่างเงียบ ๆ จากเบื้องบน<br> <br>เราซาบซึ้งในพรของท่าน เราจักเคารพในคำสอนของท่าน เราเดินตามรอยเท้าของท่าน โดยการเผยแพร่ปัญญาที่ชี้นำทุกคนไปสู่ความดี—นั่นแหละคือพันธกิจของภาคีแห่งห้วงสมุทร ภายใต้การนำของคาสซิลินผู้รอบรู้ เราได้รวบรวมบทนำนี้ขึ้นมาเพื่อชี้แจงความหมายเกี่ยวกับเซนติเนลและภาคีของเรา เราหวังว่าสิ่งนี้จะเป็นแรงบันดาลใจให้สาวกทั้งหลาย เลือกเดินบนเส้นทางแห่งคุณธรรม<br> <br>โดยเราจะเริ่มต้นจากคำถามที่พบบ่อย:<br> <br>1. เซนติเนลอิมเพอเรเตอร์คือใคร?<br> <br>เซนติเนลอิมเพอเรเตอร์คือตัวแทนสันติภาพ ความยุติธรรม ความถ่อมตัว และความเมตตา สิ่งสำคัญที่ควรทราบคือเรายอมรับการมีอยู่ของสิ่งศักดิ์สิทธิ์อื่น ๆ เพราะท่านพูดถึงเซนติเนลในดินแดนอันห่างไกล ผู้มีพลังควบคุมกลางวันและกลางคืน กระแสเวลา หรือความรู้และภูมิปัญญาทั้งหมด เซนติเนลทั้งหมดจะคอยสละตนเพื่อชี้นำมนุษยชาติและปกป้องอารยธรรมอย่างไม่มีข้อยกเว้น ด้วยเหตุนี้เซนติเนลทั้งหมดจึงถือเป็นสิ่งศักดิ์สิทธิ์ที่ยิ่งใหญ่<br> <br>อย่างไรก็ตาม <span class=\"font-bold\">เราเชื่อว่าเซนติเนลอิมเพอเรเตอร์นั้นครอบครองพลังอำนาจสูงสุดในการ \"แบ่งแยก\"</span> กล่าวคือ ท่านเป็นผู้แบ่งแยกมหาสมุทร เพื่อให้มนุษยชาติมีผืนดินไว้ \"หายใจ\" ด้วยพระกรุณาธิคุณของท่าน อิมเพอเรเตอร์จึงได้รับการเชิดชูเกียรติสูงสุดในบรรดาอิมเพอเรเตอร์ทั้งหมด<br> <br>2. หลักคำสอนของภาคีคืออะไร?<br> <br>โลกมนุษย์ก็คือทะเลอันไร้ขอบเขต ซึ่งวิญญาณทุกดวงจะต้องแหวกว่ายขึ้นไปหาสิ่งศักดิ์สิทธิ์ ชีวิตจะไหลไปตามคลื่นทะเลจนกระทั่งถึงชายฝั่งนั่นแหละที่รุ่งอรุณแห่งอารยธรรมจึงจะเริ่มต้นขึ้น เซนติเนลของเราคือผู้ช่วยให้เรารอดพ้นจากลมพายุและกระแสน้ำ คือเอกภาพที่เป็นต้นกำเนิดของรินาสซิตา และเป็นการขึ้นสู่สรวงสวรรค์ของดวงวิญญาณของเรา<br> <br>หลักคำสอนของภาคีจึงมีดังนี้: <span class=\"font-bold\">“การไถ่บาป\" \"การขึ้นสู่สวรรค์\" และ \"เอกภาพ\"</span><br>- การไถ่บาป: ด้วยความดีงามของเซนติเนล สาวกจักต้องคอยส่งต่อการไถ่บาปให้ผู้อื่น เราจักไม่เพิกเฉยต่อความอยุติธรรมหรือความทุกข์ร้อน เราจะทุ่มเทเพื่อช่วยให้ผู้อื่นรอดพ้นจากบาป สำหรับเหล่าคนชั่ว ภาคีจะมอบการไถ่บาปให้ และสำหรับเหล่าผู้ไม่สำนึกผิด เราจักบีบบังคับให้พวกเขาสำนึกบาป<br>- การขึ้นสู่สวรรค์: การแสวงหาการไถ่บาปก็คือการแสวงหาการขึ้นสู่สวรรค์ สาวกภาคีจักต้องไม่หมกมุ่นอยู่กับความสุขหรือความปรารถนาที่ไม่ก่อให้เกิดประโยชน์อันใด ทุกคนจักต้องยกระดับจิตวิญญาณของตนด้วยการสร้างวินัยในตัวเอง มิเช่นนั้นก็อาจเสี่ยงต่อการจมดิ่งลงสู่ห้วงลึก<br>- เอกภาพ: หลังจากแต่งตั้งตัวแทนของท่านบนโลกนี้แล้ว เซนติเนลอิมเพอเรเตอร์ก็มอบหมายให้พวกเราคอยดูแลรินาสซิตา สาวกของภาคีล้วนเป็น \"พี่น้องกัน\" ที่ซึ่งหลอมรวมผู้มีจิตศรัทธาเป็นหนึ่งเดียวกันโดยไม่คำนึงถึงชาติกำเนิดหรือภูมิหลัง เมื่อรวมเป็นหนึ่งเดียวกันเท่านั้นที่เราจะแข็งแกร่งพอที่จะรอดพ้นจากอันตรายของห้วงทะเลลึกได้<br> <br>อัครสังฆราชพระองค์แรก นาโปลีที่สอง ได้รับคำพยากรณ์จากเซนติเนลดังนี้ ในอนาคตอันไกลโพ้น <span class=\"font-bold\">\"คลื่นลูกสุดท้าย\"</span> จักกลืนกินโลกทั้งใบ เหล่าผู้ที่เหลือรอดจักต้อง \"สูดลมหายใจ\" เพื่อ \"ขึ้นสู่สวรรค์\" อย่างเป็น \"เอกภาพ\" บนผืนดินใหม่ เฉกเช่นเดียวกับที่ครั้งหนึ่งเราเคยขานรับเสียงเพรียกของเซนติเนลและได้มาเหยียบบนแผ่นดินรินาสซิตา<br> <br>3. มีหลักฐานสนับสนุนคำสอนของภาคีหรือไม่?<br> <br>เทววิทยาเป็นศาสตร์ที่มนุษยชาติยังมิอาจเข้าใจได้อย่างถ่องแท้ ทั้งในทางทฤษฎีหรือทางปฏิบัติ เซนติเนลเป็นผู้ชี้นำอารยธรรมและเราเชื่อมั่นในคำพูดของท่าน ตลอดหลายชั่วอายุคนภาคีได้กำหนดคำสอนเชิงปรัชญาไว้ดังต่อไปนี้<br> <br>ข้อความที่ตัดตอนมาจากหลักปรัชญาของภาคี: ภูมิความรู้ศักดิ์สิทธิ์ (เล่มที่ 1: น้ำ):<br> <br>ว่าด้วยแหล่งกำเนิด: ปฐมกาลใน \"น้ำ\"<br>ในธรรมชาติ \"น้ำ\" นั้นมีมากมายไม่สิ้นสุดด้วยความเป็นสากลของมันเอง<br>ในตอนเริ่มต้น เซนติเนลอิมเพอเรเตอร์ \"แบ่งแยก\" โลกนี้ ซึ่งครั้งหนึ่งเคยเป็นมหาสมุทรที่ไร้รูปร่าง ออกเป็นเขตแดนแห่งผืนดินและท้องทะเล<br> <br>ว่าด้วยการเคลื่อนที่: การเคลื่อนที่ผ่านของ \"น้ำ\"<br>การเคลื่อนที่ของ \"น้ำ\" ทำให้เขตแดนแห่งผืนดินร้อนขึ้นและเย็นลง เปียกและแห้ง จากน้ำ ชีวิตทั้งหมดได้ถือกำเนิดขึ้นใน \"คลื่นลูกแรก\" และจักสิ้นสุดลงใน \"คลื่นลูกสุดท้าย\"<br> <br>ว่าด้วยวิวรณ์: แสงหักเหของ \"น้ำ\"<br>ภาพของมนุษย์ที่สะท้อนโดย \"น้ำ\" ล้วนเป็นความจริงอันแปลกประหลาดสำหรับตัวมนุษย์เอง หลักการเดียวกันนี้ใช้ได้กับความเป็นจริงทั้งหมดในยามที่น้ำหักเหโลกเข้าสู่มิติเสียงสะท้อน<br> <br>โดยการปฏิรูปของอัครสังฆราชที่สืบทอดตำแหน่งมาเรื่อย ๆ เราจึงเลือกเน้นย้ำการนำเอาความเข้าใจเชิงปรัชญาของเรามาประยุกต์ใช้กับหลักการทางวิทยาศาสตร์และการใช้ประโยชน์จริง ผู้อ่านสามารถไปที่บ่อน้ำอริโตในลานเสรีภาพ เพื่อสัมผัสความลี้ลับของ \"การทำนายดวงชะตาด้วยน้ำ\" ด้วยตัวเองได้โดยการโยนเหรียญลงไปในบ่อ แล้วอธิษฐานจากใจจริง เมื่อนั้นคุณจะได้รับคำตอบของสิ่งที่อธิษฐาน<br> <br>เราจะรู้สึกเป็นเกียรติอย่างยิ่ง หากคัมภีร์ฉบับนี้ช่วยให้ผู้อ่านเกิดความสนใจในคำสอนของเซนติเนล และเราพร้อมต้อนรับทุกคนในการมาเยือนห้องสมุดของภาคี ซึ่งมีวรรณกรรมเสริมให้ยืมอ่านได้<br> <br>แม้คำพูดจะเป็นเพียงแค่หนึ่งวิธีการเล็ก ๆ ในการถ่ายทอดวัตถุประสงค์อันยิ่งใหญ่ของเซนติเนล แต่เราก็หวังว่าจะสามารถสื่อสารถึงแก่นแท้แห่งความศักดิ์สิทธิ์ได้แม้เพียงเศษเสี้ยวเล็ก ๆ ก็ยังดี ขอให้ปาฏิหาริย์ที่ถูกบันทึกไว้ในคัมภีร์ จงเป็น \"สัญลักษณ์\" แห่งพลังอำนาจที่สามารถถ่ายทอดต่อไปได้อย่างไม่มีที่สิ้นสุด โดยอาศัยเรื่องเล่าที่เกิดจากความเข้าใจตรงกัน เราหวังว่าจะได้เห็นโลกที่เปี่ยมไปด้วยศรัทธาอันแรงกล้า แม้ในยามที่เสียงครวญมรณะพยายามที่จะหวนกลับมา เราก็จักแสดงจุดยืนและวัตถุประสงค์ของเราอย่างหนักแน่น<br> <br>เราจักสวดภาวนาว่าทั้งเหล่าสาวกและผู้ที่ไม่ใช่สาวก จักเห็นข้อความในที่นี้เป็นคำเชิญสู่การเข้าร่วมและการไตร่ตรอง ขอให้คำพูดเหล่านี้มอบความเห็นแจ้งให้กับเราในยามที่ล่องลอยอยู่บนท้องทะเล แม้เส้นทางจะมีหลากหลาย แต่ด้วยคุณธรรมในหัวใจของเรา เราจักเป็นแสงสว่างนำทางท่ามกลางคลื่นลม",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "คัมภีร์ศักดิ์สิทธิ์แห่งห้วงสมุทร: บทนำ (ฉบับพิมพ์ครั้งที่ 137)"
}