{
  "Id": 311000009,
  "ItemId": 0,
  "Type": 3,
  "Title": "รายงานภาคสนามของผู้ครองผกา",
  "Text": "<span class=\"font-bold\">รายงานภาคสนามของผู้ครองผกา หมายเลข 10826<br>ผู้เขียน: อริออสโต</span><br> <br>เรียนผู้ครองผกาที่ประจำการในรินาสซิตา: โปรดปฏิบัติตามคำแนะนำด้านล่างเพื่อความปลอดภัยของตัวคุณเอง หากละเลยอาจก่อให้เกิดผลลัพธ์ที่ไม่พึงประสงค์ได้<br> <br>1. รินาสซิตาไม่มีศูนย์กลางทางการเมือง แต่ปกครองกันในรูปแบบนครรัฐหลายแห่ง เมืองลากูนน่าที่ชายฝั่งทางตอนใต้เป็นจุดเข้าเมืองที่แนะนำสำหรับผู้ครองผกาจากแบล็กชอร์ \"ทะเลพายุคลั่ง\" ระหว่างแบล็กชอร์และรินาสซิตาอันตรายอย่างยิ่ง โปรดความระมัดระวังและอย่าออกนอกเส้นทางเดินเรือที่อนุมัติ หากตรวจพบว่าหลุดเส้นทางให้รีบแก้ไขทันที<br> <br>2. มีทาเซ็ตดิสคอร์ดสัตว์น้ำประหลาดอาศัยอยู่ในทะเลพายุคลั่ง ซึ่งเราแทบไม่เข้าใจพวกมันเลย เพราะพวกมันดูเหมือนจะไม่มีความคิดสอดคล้องกัน ห้ามเข้าใกล้ สัมผัส หรือมีปฏิสัมพันธ์ใด ๆ กับพวกมัน หากพวกมันเข้ามาใกล้เรือให้รีบหลบหลีกทันที<br> <br>3. ลากูนน่าเป็นนครรัฐริมทะเลที่มีความสัมพันธ์กับเซนติเนลอย่างแน่นแฟ้น โดยมีภาคีแห่งห้วงสมุทรเป็นผู้ดูแลความสัมพันธ์นี้ ซึ่งเป็นองค์กรที่อ้างว่าทำหน้าที่แทนเซนติเนล ชาวเมืองลากูนน่ายกย่องเซนติเนลอิมเพอเรเตอร์เสมือนเป็น \"เทพเจ้า\" และสร้างรูปปั้นมากมายเพื่อเป็นสัญลักษณ์ เมื่ออยู่ต่อหน้ารูปปั้นเหล่านี้ ให้ก้มศีรษะและหลบสายตา อย่าจ้องมองรูปปั้นเกิน 30 วินาที<br> <br>4. ลากูนน่ามีกฎเหล็กหนึ่งข้อเกี่ยวกับพิซซ่า: ห้ามมีคราวน์แอปเปิลเด็ดขาด ไม่ว่าในกรณีใด ๆ ห้ามใส่คราวน์แอปเปิลหรือเบอร์รีอัญมณีลงในพิซซ่าที่เสิร์ฟในร้านอาหารของชาวลากูนน่า นี่คือกฎเหล็ก ฉันขอย้ำอีกครั้ง ห้ามละเมิดกฎข้อนี้<br> <br>ความคิดเห็น<br><span class=\"italic\">ความคิดเห็นที่ 1: ฉันรู้อยู่แล้วว่าการส่งคุณไปสืบเรื่องซอมนัวร์เป็นความผิดพลาด! ถ้าฉันเห็นรายการสิ่งที่ควรทำและไม่ควรทำไร้สาระนั่นอีกครั้ง คราวนี้จะให้เขียนใหม่หมดเลย และลืมโบนัสผลงานไปได้เลย!<br>โพสต์โดย: ชายผู้อยู่ในหมอก</span><br><span class=\"italic\">ความคิดเห็นที่ 2: อาศัยอยู่ริมทะเลแบบนั้น... ชาวลากูนน่าใช้จากชามปะการังกินข้าวรึเปล่านะ?\"<br>โพสต์โดย: แกะร้องแบะ</span><br> <br>ทุกอย่างที่ฉันเล่ามาข้างต้นล้วนเป็นประสบการณ์ตรง ที่รวบรวมมาจากเลือด เหงื่อ และน้ำตา!<br> <br>เอาจริงๆ นะ นอกจากเอคโค่ทั่วไปแล้ว เมืองลากูนน่ายังมีชื่อเสียงเรื่องความ \"ศรัทธา\" ที่มีศูนย์อยู่ที่เซนติเนล และถูกตอกย้ำผ่านตำนานที่ภาคีแห่งห้วงสมุทรสร้างขึ้นมา เพื่ออธิบายสถานการณ์หลังการคร่ำครวญ ส่วนตัวฉันคิดว่าตำนานเหล่านี้ก็มีเหตุผลอยู่ไม่น้อย เพราะแนวคิดที่พวกเขายึดถือคล้ายกับระบบเธทิส<br> <br>ผู้คนกลุ่มแรกที่อาศัยอยู่ในรินาสซิตาคือผู้ลี้ภัยจากหายนะเสียงครวญมรณะและรอยคลื่น พวกเขาได้รับการชี้นำจากเซนติเนลให้มาตั้งถิ่นฐานที่รินาสซิตา ทั้งที่มีภูมิหลัง วัฒนธรรม และอุดมการณ์ต่างกันมาก ระบบการเมืองและศาสนาในลากูนน่าจึงน่าจะมีโครงสร้างจากความศรัทธาเดียว เพื่อรวมจิตใจผู้คนให้เป็นหนึ่งเดียว ฉันแนะนำให้ผู้ครองผกามองพิธีกรรมและประเพณีมากมายในลากูนน่าด้วยสายตาที่เปิดกว้างและวิพากษ์วิจารณ์อย่างมีเหตุผล<br><br>ฉันเกิดที่รินาสซิตา แต่หลังจากอยู่กับแบล็กชอร์มาหลายปี เมื่อกลับมาอีกครั้ง ก็ได้พบกับความเปลี่ยนแปลงครั้งใหญ่เกินกว่าที่คาดคิด โดยเฉพาะตอนนี้ภาคีมีอำนาจเด็ดขาดในลากูนน่า ฉันขอแนะนำให้ผู้ครองผกาทุกคนรักษาความสัมพันธ์กับภาคีให้ดี เคารพกฎของพวกเขาและหลีกเลี่ยงการเผชิญหน้าโดยตรง เนื่องจากจุดยืนปัจจุบันของภาคีที่มีต่อแบล็กชอร์ ผู้ครองผกาจึงต้องอยู่ในลากูนน่าอย่างระมัดระวัง<br> <br>เพื่อช่วยให้ผู้ครองผกาได้รับความไว้วางใจจากสมาชิกภาคี ฉันได้รวบรวมตัวอย่างประโยคที่ฟังดูคล้ายถ้อยคำในคัมภีร์ศักดิ์สิทธิ์ของพวกเขามาให้คุณดูด้วย ฉันจะสาธิตให้ดู:<br>โอ้ ท่าผู้ยิ่งใหญ่ในชุดสีดำ ผู้ก่อตั้งและผู้ปกครองแห่งแบล็กชอร์! ขอให้สักวันหนึ่ง ข้าได้คู่ควรแก่พรสวรรค์ของท่านและอุทิศตนรับใช้ท่านอย่างเต็มที่!<br>-KU-มันนี่ผู้โลภมาก จงสำนึกในความผิดพลาดของเจ้าต่อหน้าแท่นบูชาของท่าผู้ยิ่งใหญ่ และแสวงหาการไถ่บาปเสียเถิด<br>-สรรเสริญแด่ชอร์คีปเปอร์ ผู้พิทักษ์แห่งแบล็กชอร์! แสงดาวของท่านกระจายความมืดมิดและขับไล่ความชั่วร้ายทั้งปวง ภายใต้แสงสว่างของท่านที่นำทาง เราจึงได้รับความรอดพ้น!<br> <br>ความคิดเห็น<br> <span class=\"italic\">ความคิดเห็นที่ 1: ถึงคุณจะพูดแบบนั้น ฉันก็ไม่ยอมรับความล่าช้าในรายงานหรอกนะ<br>โพสต์โดย: ชอร์คีปเปอร์</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "หอสังเกตการณ์ทาเซ็ตดิสคอร์ด - 3017, 952, 2"
}