{
  "Id": 311000002,
  "ItemId": 0,
  "Type": 3,
  "Title": "???",
  "Text": "จู่ ๆ ฉันก็รู้ตัวว่าเลียนแบบภาพวาดของเธอมาปีกว่าแล้ว ฉันใช้เทคนิคการลงแสงเงาเหมือนกัน วาดรอยย่นเหมือนกัน และจัดองค์ประกอบเหมือนกัน แต่ภาพวาดของฉันขาดความสดใสของเธอ จินตภาพก็ไม่ชัดเจน พลังพิเศษของฉันเลียนแบบภาพของเธอได้ใกล้เคียง แต่ผลงานของเธอกลับดูสดใสและมีจินตภาพชัดเจนกว่า แบบนั้นฉันก็ทำได้ ถ้าฉันถ่ายทอดจินตภาพที่สดใสเท่านั้นได้เมื่อไหร่ ผู้คนก็จะยอมรับว่าฉันคือจิตรกรที่เก่งที่สุด!<br>...<br><br>คุณไป่ฉือผู้เคยร่วมงานกับศิลปินชื่อดังมากมายแวะมาหาฉัน เขาก็ได้ยินมาเหมือนกันว่าฉันวาดภาพที่สามารถเรียกภาพลวงตาสมจริงได้ เขามาเพื่อแสดงความชื่นชมและสนับสนุนให้ฉันวาดรูปต่อ ทีแรกฉันนึกว่าในที่สุดก็มีคนเห็นพรสวรรค์ของฉัน แต่เจตนาแท้จริงของเขาคือชวนให้ฉันร่วมทำธุรกิจสีเทากับเขา ด้วยการกว้านซื้อภาพวาดพลังพิเศษไปใช้ทำเรื่องน่าสงสัย ฉันเคยได้ยินเรื่องตลาดศิลป์คีรีเมฆา แต่ไม่นึกเลยว่าพวกเขาจะทำเรื่องไร้ศีลธรรมขนาดนี้ ถึงฉันจะเลียนแบบภาพพวกนั้นเพื่อฝึกฝีมือ แต่ฉันก็เลือกของฉันเองว่าจะวาดอะไรและวาดยังไง พ่อค้าพวกนั้นคิดว่าจะซื้อฉันได้ ตลกจริง ๆ<br>...<br><br>ตลาดศิลป์คีรีเมฆาส่งภาพวาดของแท้หนึ่งภาพมาให้ฉันศึกษาความถี่ของจินตภาพ พวกเขาอ้างว่ามีวิธีที่เหนือกว่าที่จะช่วยให้ฉันบรรลุผลที่ต้องการหากพลังพิเศษของฉันทำไม่ได้ พลังพิเศษของฉันไม่ได้ด้อยกว่าเธอ มันแค่ยังไม่บรรลุศักยภาพที่แท้จริง แต่ถ้ามีภาพของแท้ ฉันก็จะก้าวหน้าได้เร็วขึ้นแน่<br>เงื่อนไขของพวกเขาคือให้ฉันร่วมมือและส่งมอบภาพวาดเลียนแบบทั้งหมดให้ ภาพวาดพวกนี้เป็นแค่บันไดสู่ความสำเร็จของฉัน ยังไงก็ถูกทิ้งอยู่ดี แล้วทำไมถึงจะไม่รับเงื่อนไขนี้ล่ะ? ฉันไม่สนอยู่แล้วว่าพวกเขาจะเอาภาพไปทำอะไร พวกเขารับรองกับฉันว่าทำธุรกรรมแบบนี้มาแล้วหลายปีโดยไม่มีปัญหา ถ้ามีผู้สนับสนุนที่มีอิทธิพลขนาดนี้ก็คงไม่มีปัญหาอะไร<br>ฉันจะทำทุกอย่างเพื่อให้ประสบความสำเร็จ<br>...<br><br>การได้ครอบครองภาพของแท้สร้างความแตกต่างได้จริง ๆ ความถี่ที่ผันผวนของภาพวาดช่วยให้ฉันมองเห็นพลังงานของเธอ ฉันต้องสำรวจภาพวาดต้นฉบับของเธออีกครั้ง ภาพจำลองที่สมบูรณ์แบบเป็นแค่จุดเริ่มต้น สักวันฉันจะเป็นจิตรกรคนเดียวที่เนรมิตชีวิตให้ภาพวาดได้ ซึ่งจะเป็นความสำเร็จที่เหนือกว่าเธออีก<br>...<br><br>ผ่านมาขนาดนี้ทำไมภาพวาดของฉันยังดีไม่พอล่ะ? มันขาดความลึกซึ้งทางศิลปะของเธอ! เดี๋ยวนะ ฉันว่าฉันเข้าใจแล้ว ถ้าฉันใช้วิธีของพวกเขาเปลี่ยนแปลงความถี่ของภาพ ฉันก็น่าจะทำได้...<br>...<br><br>คุณไป่ฉือเป็นผู้เชี่ยวชาญด้านศิลปะตัวจริง เขาบอกว่าผลงานล่าสุดของฉันเหมือนต้นฉบับจนแทบแยกไม่ออกเลย บางชิ้นแสดงพลังที่มากเกินกว่าภาพต้นฉบับด้วยซ้ำ นึกแล้วเชียว ช่องว่างระหว่างเราเกิดจากความสามารถที่ต่างกันแค่นิดเดียว พอได้พวกเขาสนับสนุน ฉันก็ยกระดับพลังพิเศษของตัวเองได้สบาย การก้าวข้ามเธอคงเป็นเรื่องง่าย ๆ แล้วนับประสาอะไรกับการเลียนแบบล่ะ<br>...<br><br>ไม่สิ มีอะไรผิดปกติ... ทำไมภาพวาดของฉันดึงดูดทาเซ็ตดิสคอร์ดล่ะ? ตอนนี้จินตภาพชัดเจนขึ้นแล้ว ทำไมภาพวาดของเธอถึงไม่มีปัญหาแบบนี้ล่ะ? ต้องมีเรื่องไม่ชอบมาพากลแน่ ๆ ฉัน... ฉันแค่อยากเหนือกว่าเธอ! ฉันไม่ได้ตั้งใจจะทำร้ายใครเลย! ตลาดศิลป์คีรีเมฆายังไม่ได้ให้คำตอบที่ชัดเจน... ที่เราตกลงกันไม่ใช่แบบนี้นะ!<br>...<br><br>ฉันเหนื่อย เหนื่อยมาก เหนื่อยเหลือเกิน...<br>ฉันจะไม่วาดภาพที่ทำร้ายคนอื่นอีกแล้ว<br>ฉันไม่ได้ต้องการอย่างนี้!<br>แต่พวกเขามีหลักฐานในสิ่งที่ฉันทำและไม่ยอมปล่อยฉันไป...<br>ทำยังไงดี? ทำยังไงดีนะ?<br>ช่วยฉันหน่อยได้ไหม... ใครก็ได้...<br>ต่อให้ถูกเปิดโปงฉันก็ไม่กลัว... ขอแค่ได้ออกไปจากที่นี่...<br>ช่วยฉันด้วย...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}