{
  "Id": 102802008,
  "ItemId": 72010032,
  "Type": 3,
  "Title": "《航行日志》",
  "Text": "破旧的工作日志1<br>工作日志_编号_#00<br>妈妈，你有见过云海妖精吗？这还是我第一次看见云海妖精，她们好美。<br>我不知道该如何向他人分享这份喜悦，只好写在这里。<br>我的人生，终于在今天迎来转机。<br>从今天起，我就为莫塔里家族工作，我就是莫塔里的一员，人们将以莫塔里为名来称呼我。<br>黎那汐塔的大门，今天终于向我敞开。<br>虽然此刻我正在故土千里之外的车厢里，但只要能继续在莫塔里的名字下，穿着这身制服工作，或许有朝一日，我能在拉古那城内的莫塔里区有一块独属于我的安身处。<br>妈妈，我明白了，莫塔里的名字为什么会传遍黎那汐塔的每个角落。<br>其他贵族贩卖地位与商品，而莫塔里人向我们出售希望。<br>我最近就会忙起来，工作适应的也很顺利，就是列车上只安排了我一个安全员，连个搭话的人都没有。<br>我会努力工作的，等再回到镇子里时，我就把你接到拉古那来，让您享享清福。<br><br>破旧的工作日志2<br>工作日志_编号_#17<br>妈妈，我想你。<br>这里的雾很大，每次雾起时，我总想起小时候和你在一起的日子。<br>年幼时，我们住在乡下的屋子里，我总记得它是一间草屋，夏天时能听见屋顶的干草被阳光晒得噼啪作响，冬天时墙里总透出湿气。<br>一推门就是一条狭小的走廊，不过两步宽，一直通到厨房去，里面挂着一个坏了又莫名被修好的灯泡，裸露在外的线路被黑色的胶带缠了几圈。<br>两侧则是两个小房间，我睡在稍小的北间，印着修会圣词的薄纱帘在夜里有些瘆人，睡不着时，我就逃到狭小的走廊去，睁眼与闭眼没什么区别。背靠着潮湿的墙壁，黑得看不见嘴里吐出的哈气。<br>风试图从缝隙里穿过，门框在收紧，老旧的线路在撕裂，湿气与砖瓦在互相撞击，我的头发摩挲着墙壁，墙壁后的一团被褥在缓慢地伸展……这些声音在我的脑子里揉做一团，沿着耳道向外流淌向皮肤，再回到我的身体里敲打着我的骨头，发出令我着迷的颤音。<br>我迷恋着这份回响在脑内的潮湿，今天它再一次包围了我。<br>我刚刚穿过航线上的雾障，我好像做了一场梦，它让我不安。<br>不用为我担心，按安全手册里的说法，这雾障会引来幻觉，但基本无害，现在我已经平安地穿过了雾障，接下来我要去重新清点一遍货舱内货物，以免有人在幻觉中碰过我们的货。<br>我很想你，妈妈，记得我对你说的，等我在这儿混出了名堂，我会把你接到拉古那来。<br><br>破旧的工作日志3<br>工作日志_编号_#29<br>妈妈，放心，我很快就会回去接你。<br>前天是阴天，云海妖精们又会很低落吧，按道理不会出航，但拍卖会在即，我必须得把藏品送到。<br>这是莫塔里交给我的任务，我不能错失这次机会。<br>虽然是绕了陌生的路，但几乎所有船都出航了，修会那边也派了流明灯使来，应该不会出什么问题。<br>别担心，莫塔里家族增派了人力，修会也有人在，应该没问题，嗯，没问题的。<br>我们说点高兴的事吧，做完这趟活儿，我应该就有假期回去了。<br>虽然这份工作一直都在车厢里，但我所在的航线能看到许多有趣的景色。<br>这里记录天气不用类似阴晴的说法，而是用“爽朗”一类的词语，很有趣吧？<br>“爽朗”时能看到彩虹，云海妖精们还会在彩虹下起舞；<br>“哀愁”时就是阴天，像今天一样，通常我们会在下半天休息；<br>“强颜欢笑”时是太阳雨，这种时候列车会特意提高速度，还有些同事会在车尾处大声地讲些笑话；<br>“忧郁”时就下雨，列车一般会刻意开地很慢很慢；<br>“不悦”时一般是雷暴，有时也会刮大风，这种天气时一定会放假休息，我会在车厢里睡上一整天；<br>“震怒”，这时就可怕了，整个云海都被染成红色，如果半途遇到这种天气，上头会要求我们戴着隔音的耳罩工作；<br>按航线图来看，好像是要穿过“咏夜歌庭”，我没听过这个名字，但老前辈们说，如非必要，我们不会靠近那边。<br>我会万事小心的，别担心我，这只是个小小的挑战罢了，难办的工作也总得有人去做，对吧？<br>只要努力就会有好报，等着我，妈妈，我会把你接到拉古那城来。<br><br>破旧的工作日志4<br>工作日志_编号_#31<br>妈妈，回去时，让我抱抱你吧，妈妈。<br>我翻遍了安全手册，也没找到当下这种情况。<br>你还记得吧，妈妈，小时候夜里起风时我总是很害怕，其实是因为我房间里的纱帘，上面绣着修会祈祷时的人群纹样，它被夜风吹起时，上面的人影就像随时会破碎一样招摇。<br>我在现实中看到他们了，我看到一群人跪坐在列车两旁，他们好像在低头祈祷着什么。<br>他们紧盯着车厢，我不敢回看，他们嘴里念叨着什么，我找到了隔音耳罩。<br>没关系的，只是我太紧张了，修会的流明灯使还在，他们会有办法的。<br>英白拉多在上，我们都会平安的。<br>（被水渍模糊的字迹无法分辨）<br>……妈妈……会接你……古那城。<br>英白拉多在上<br>英白拉多在上<br>英白拉多在上<br>英白拉多……平安……！<br>（有些颤抖的字迹）<br>我活下来了，我没事！<br>那些东西……到底是什么……？",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《航行日志》"
}