{
  "Id": 102802003,
  "ItemId": 72010027,
  "Type": 3,
  "Title": "《前代枢密的笔记》",
  "Text": "前代枢密的笔记·其一<br>……<br><br>日出时分，我与那位大人一同在港口送别即将启航的朝圣船。聚集的民众和教士向着船上的信众投去了崇敬的目光——唯有最虔诚、最勇敢的信徒方能获得乘上朝圣船，去远海觐见岁主的资格。<br><br>久远的时代，吾主英白拉多从未在一方土地长久居留，而是不断在海上巡游，施助来往的船只。岁主的光辉总能指引迷航者重返故乡，或是寻得安居的乐土。修会上下坚信，乘舟跨越狂风与怒涛，在海上寻觅岁主天音的苦修之旅，乃是无比荣耀之事。<br><br>或许唯有经手实务者，方能真切体会每场朝圣之旅所耗费的庞大资力。向民众征收税金和物资，从大家族抽调熟练工人与水手，重金招募经验丰富的船长和大副……虔诚者们远赴凶险的海域，却唯有最得我主眷顾之人方能归来，获得应许的荣誉与地位。回顾历史，这样的人少之又少。<br><br>我从未怀疑朝圣之旅的意义，仅是为这高昂的代价而有所担忧。我们真的可以放任重要的信众踏上这场折耗身心的苦旅吗？那位大人……我们的新任主座大人又是如何考虑的？<br><br>我看向身边，却惊异地发现，我昔日的神学院同窗——芬莱克大人的眉宇正笼罩在一片令人陌生的阴翳中。<br><br>……<br><br>前代枢密的笔记·其二<br>……<br><br>一切究竟是如何发展到这个局面的？彻夜未眠的我将自己反锁在一间偏僻的告解室里，向吾主英白拉多陈词。我正用颤抖的手记下我的告解。<br><br>有段时期，修会已不再组织声势浩大的朝圣活动，那些繁重的税目业已废止。尽管拉古那的人们依旧称颂虔诚者远赴大海、觐见岁主的精神，朝圣船本身确实成了历史的遗物。然而，一切都在那场血色的狂欢节后发生了变化……不，或许还要更早……<br><br>我仍记得当时，主座大人不急不缓地传达肃正的口谕，而我则忠实地将其记述在册——修会将把违反教义者押上朝圣船，剥夺一切文牒证明，令他们重新踏上朝圣之旅。未曾想，昔日践行信仰的壮举竟会成为施行惩戒的手段。<br><br>“我们把审判与教化的权力交还岁主。在朝圣之旅中虔心忏悔的罪人，将在航途的尽头赎偿罪孽，取得岁主的宽恕。”主座大人曾如此对民众宣告。<br><br>然而，无人知晓罪人能否真正地赎罪，因为再也没人活着朝圣归来。“犯下愚行之人将被送往朝圣船”成了忏悔院力推的铁律，毁坏塑像的流氓地痞，曲解教义的不诚教士，编排讽刺喜剧的剧团成员……越来越多的人因各种各样的“渎神”罪行登上朝圣船。没过多久，这些人里出现了我所熟悉的面孔——我知道，他们大多曾对主座大人的主张提出异议。<br><br>我本可以用人格担保他们的信仰和德行，但我只是眼睁睁地看着他们踏上了朝圣船。不，那已经不能称为朝圣船了。民间对它有个更贴切的称呼，那就是载满了犯下愚行之人的「愚人船」。<br><br>主座大人……芬莱克……这便是你曾在学院里侃侃而谈的理想世界吗？<br><br>……<br><br>前代枢密的笔记·其三<br>……<br><br>我很讶异，在忏悔院听到宣判的时候自己竟然如此冷静。或许我的心已经和死去无异。<br><br>又是一天日出，我在执行者的押送下登上了愚人船。启程前，我回望港口，并未看到主座大人的身影。毫不意外，那个男人已在修会掌握了无上的权柄，根本无需挂怀一个被褫夺身份的愚人。<br><br>愚人船和过去的朝圣船大不相同，它既没有平整宽敞的甲板，也没有精心养护的风帆。目之所及是歪斜的木板、松垮的铆钉和皲裂的桅杆。狭窄的船舱内显然并未备足食物和淡水，我和其他“朝圣者”面面相觑。现在的我们仍能保有些许体面和克制，但想必不用多久，船上便会沦为人之私欲的牢笼。<br><br>可即使我们侥幸抵达了所谓的尽头，那里又会有什么？<br><br>我曾暗地里查阅驻外教士发来的调查报告，那座被海雾环绕的墓岛上有着大量的朝圣船遗骸。在一场场远航中，跨越风浪的愚人们未能见到岁主，而是在海面下暗流的驱使下，搁浅于满是磷火和死气的岛屿。而据我所知……那里游荡着什么可怕的事物，有着连枢密院的内部文件都讳莫如深的「审判之火」……<br><br>……<br><br>食物告急……昨晚又有人发疯了，想要反锁舱室强占物资……<br><br>吾主英白拉多，若您能听见我的祷告，便以浪涛和风暴给予最后的慈悲，使我们免除不义之苦，使我们……安息。<br><br>（余下的笔迹在海水浸泡后已无法辨认）",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《前代枢密的笔记》"
}