{
  "Id": 102802004,
  "ItemId": 72010028,
  "Type": 3,
  "Title": "《僭越者的誊抄本》",
  "Text": "僭越者的誊抄本·其一<br>在拉古那尚未建立的古老时代，黎那汐塔远海曾有「千岛之国」矗立。<br><br>彼时，我等翡萨烈已对海洋了如指掌。我族从培植的深海生物中提炼毒素与药物，掌握了庞大的远洋与深海资源，享有无上的财富与声望。其后悲鸣来袭，群岛文明危在旦夕，我族亦是寻觅新家园的「方舟」的建造者之一。<br><br>跨越重洋的航途凶险异常，方舟群或是在浓雾中迷航，或是在风暴中倾覆。我族方舟幸得「天外之音」指引，得以率领船队，循着远方「灯塔」的微光，最终抵达那片人迹未至的富饶群岛——其中一处岛屿，即是今日拉古那的发祥地。<br><br>新生的拉古那时局未定，一切尚有变数。时任族长为巩固家族的统治地位，宣称▇▇▇▇的显现即为深海信仰的具现化，是海洋神祗对我族虔信的回应。此举卓有成效，随着信众不断增多，我族执掌的权柄也日益稳固。<br><br>后来，近海有渔民声称在外出捕鱼之时，得到了▇▇▇▇的帮助。此物早已有之，民间称其为巨灵——海面之下的巨灵之影，指引拉古那的渔民与船队抵御风暴，屡屡为渔民唤来了远甚于前的渔获。<br><br><span class=\"italic\">我族翡萨烈即是拉古那最初的主人，修会的信仰之基亦是由我族奠定。为何历代族长要刻意隐瞒这段历史？</span><br><span class=\"italic\">为什么我一直想不起来祂的名字？该死的，伤口在隐隐作痛……这里的空气一定有什么问题……我得先换个地方</span><br><span class=\"italic\">那些追兵肯定不会想到我就藏在塔里。要尽快将那些秘辛记下来……趁我还记得……</span><br><br>僭越者的誊抄本·其二<br>出海的渔民将那道鱼影视作▇▇▇▇，往往唤其圣名便能得其襄助。微小的奇迹不断累积，渐渐形成了一股强大的信仰暗流。民间越发相信，巨灵即为▇▇▇▇。<br><br>当家族的人士有所察觉，开始着手调查，他们才惊觉那些“奇迹”的事象与过往的记载大有出入。民众所信奉巨灵的真身究竟是什么？我们所虔诚信仰的对象究竟为何物？这种怪诞的信仰正悄然篡改着拉古那的真实历史，甚至威胁着我族对隐海修会的掌控。<br><br>唯有「方舟」先民与我族高层知晓▇▇▇▇应是▇▇的姿态。在修会的布道下，一无所知的大众对▇▇▇▇的信仰日益蓬勃。与此同时，▇▇▇▇真身为鱼形神祗的讹传开始四处蔓延。诡异的是，听闻这种说法的人真的在睡梦中遇见了▇▇姿态的▇▇▇▇。<br><br><span class=\"italic\">这段文字真是我曾在族长的密室窥看的记录吗？我有一种错觉，我的手正不受控制地写下关于▇▇▇▇的事。</span><br><br><span class=\"italic\">啊，我想起来了……是的，不曾出海的我也在逃亡途中坠入过那样的梦境。平静的海面下浮上了深黑色的巨影，我的渔船在它面前就像是一块微不足道的小舢板……</span><br><br><span class=\"italic\">不可能……那不洁的、亵渎的姿态绝无可能是我一直以来的信仰对象……我必须向世人传达真相……</span><br><br>僭越者的誊抄本·其三<br>那不盖勒二世死后，隐海修会选举出了新任主座。信仰的传播范围远胜往昔，教士们所宣读的教义却染上了阴暗潮湿的水汽。关于▇▇▇▇的一切在变得扭曲……祂的塑像，祂的事迹，乃至祂曾传授的箴言……<br><br><span class=\"italic\">无人怀疑这场集体的幻觉 无人抗拒形体的消解 因为*每一滴水都将回归大海*</span><br><br><span class=\"italic\">是谁在我脖子上的*脑袋*里说话？闭嘴，亵渎的东西……我的笔在哪……不，我的手正握着笔，但这真的是我的手吗？为什么手背上流淌着黑色的……血？</span><br> <br>面对事态变化，我等一族却维持了诡异的缄默，对修会脱离掌控的现状视若无睹。许多翡萨烈人在古怪的梦魇中辗转反侧……他们不约而同地在梦中凝视着海面下的庞大鱼影……直至在尖叫中惊醒。<br><br>（笔迹变得杂乱潦草，纸张上有着不明含义的划痕）<br><br><span class=\"italic\">我听到*圣歌*从我口中传出 地板上响起湿润的摩擦声 古老之血依旧在我体内流淌 祂就在这里 祂无处不在  </span><br><br>有人脱离家族  成为了修会的虔信者  有人远赴七丘 此生不言信仰之事 还有人在近海口建立聚落 与多方势力若即若离  怜我翡萨烈  曾手握权柄 盟友众多 却堕至如今处境 <br><br><span class=\"italic\">切除与生俱来的恐惧  我不再怀疑 祂即是▇▇▇▇  ▇▇▇▇即是祂 两者本就同为一体  理智深处感受到了难以言喻的快乐</span><br><br><span class=\"italic\">我荣光的翡萨烈  族人的幽影正在靠近  接引我去那片深海</span><br><br><span class=\"italic\">祂在呼唤我  呀  万福  ▇▇▇▇ </span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《僭越者的誊抄本》"
}