{
  "Id": 102802007,
  "ItemId": 72010031,
  "Type": 3,
  "Title": "《拉古那戏剧论文集》",
  "Text": "拉古那戏剧史研究综述（批注版）<br>拉古那戏剧史研究综述——兼论部族文化融合和信仰体系的迭代<br>作者：德里罗·昆汀<br>申请项目：拉古那戏剧文化协会地区级研究项目（青年基金项目） <br>阿维纽林神学院，拉古那，黎那汐塔<br><br>摘要：本文梳理了近年来拉古那与七丘地区对于戏剧文化起源的研究现状与趋势，重点关注十年来戏剧界发生的“戏剧考古”文化研究的突破和成果；研究方法方面，本文借鉴了新联邦近些年多元化研究和视角设置，并吸取了瑝珑考古学对于历史文物研究的经验；选择个案时向经典剧目和重大历史事件倾斜。研究结果表明，拉古那戏剧民俗发源于一种记载岛屿部族历史和生活文化的叙事表演。<br>关键词：戏剧史；文化研究；述评；民俗学研究；考古学<br><br>…………（中间的一些页码被撕掉了）<br>尽管以《阿维纽林编年史》和《金枝记》两本核心文献为例，戏剧的起源和岁主英白拉多的信仰具有直接联系，但从现代历史文献研究和海外翻译文本对戏剧舞台，服装，化妆，面具及道具的技术研究来看，这种结合生活记述和民俗表现的戏剧演变还有较大的研究空间。从翻译文本的演变史切入的，如民间刊物莫塔里文化基金会的《翻译中的文化特征和文化重构——以瑝珑收藏的黎那汐塔游记为例》就关注了从过去人们生活的民俗向戏剧内的文本和舞台表现转变的过程。<br><span class=\"font-bold\">学院批注：荒诞故事会的稿件请不要投稿到学校的基金会来。此外，最近的食品安全问题需要加强管控，避免学生食用变质铛铛蟹导致精神错乱。</span><br><br>…………（中间的一些页码被撕掉了）<br>这些象征不同部族源流的衣装，代表不同先祖与图腾的面具，还有来自不同氏族的语言，是黎那汐塔千岛时代的人们借助戏剧的形式，在狂欢节中进行碰撞与交流，直至达成部族融合和互相理解的一种体现——各个族群的民俗和传说经历过多个版本的汇编和再创作，构成了如今流行的拉古那戏剧的主要原型。<br><span class=\"font-bold\">导师批注：建议一些内容点到为止，不要过分考据与深究，论文将由隐海修会的教化院审核。</span><br><br>戏服与舞台发展考据<br>（这本手写的笔记已经被撕得差不多了，只能找到后记的零散几页。）<br>后记：<br>感谢一直支持我的朋友，感谢暗中为我的研究提供珍贵文献的人，感谢父亲德里罗·昆汀曾做过的研究，以及感谢隐海修会赐予我的流放和母校阿维纽林神学院的除名。<br>这本《戏服与舞台发展考据》历时四年，从论文立项直至流放前夜终于完成了初稿。希望它能够有幸如计划一般传到朋友们手中。<br>明天一早，我也即将同我的父亲一般，乘坐朝圣船离开拉古那城，去寻找岁主的踪迹了——万福英白拉多！若我有幸存活，希望全知的您能够指点我的迷津。<br><br>……在笔者还是个孩子时，我的父亲德里罗曾在离开前和我说，小昆汀，你知道人是什么么？<br>我知道那是父亲留给我最后的话，于是我说我不知道。<br>父亲说，加油吧，马里奥·昆汀，人是一株会思考的海草。<br>我过去不明白，人为什么会是一株海草，但我如今大概清楚了父亲话语的含义——不要停止思考，不要放弃探寻。<br>昔日的岛邦于悲鸣之中摧毁，人们登上了方舟，在英白拉多的指引之下远渡重洋，于现在的土地之上重新建立了黎那汐塔。<span class=\"font-bold\">在千岛的时代，人们为了纪念在悲鸣中消逝的故土与族人，穿上了各自的民族衣装，戴上了象征先祖与图腾的面具——因此，正如本书第四章所得到的结论：戏剧文化从来都不是一种修会允诺之物，而是黎那汐塔人自发的纪念与象征。</span><br><br>那我们真的只是海草么？<br>如果是，那也有随波逐流的海草，和长出脑子想要思考的海草的区别吧。<br>人们赞颂英白拉多的名字，是因为祂的慈爱与包容，使得不同族群的人们相互交融，彼此颉颃的文化长久共存；是赞颂那大片海草纠结在一起，抵抗悲鸣洋流的意志。<br>万福英白拉多！赞美您啊！如今拉古那人是否贯彻了您的真意呢？<br>诶……万福英白拉多，我果然还不是想死，我不想死……我还再看一次狂欢节，我还是很害怕，明天，请不要让我真的变成一株海草！<br><br>桂冠与宝剑（上）<br>桂冠与宝剑——论《金枝记》中的神授意象<br>期刊名称：拉古那海风戏剧社研究论丛第一期<br>分类：文学研究 文学理论 戏剧 金枝记<br><br>戏剧元素在拉古那的《金枝记》这部颇具历史色彩和深受原始信仰文化的影响的叙事长诗中表现得非常突出。这部历史悠久的诗歌首先以千岛之国时期各个部族的原始信仰和文化特色作为一幕幕田园剧的主要舞台；随后跟随英白拉多的指引，这些分支故事开始交汇，作者使用各个神使在拉古那的所见所闻来提供一种英白拉多之眼的俯瞰视角，让各个人物以鲜明而古典的戏剧意识扮演着各自的角色。同时，整部著作又贯穿了信仰和图腾中的一些共通意象，对应着传统戏剧艺术文化的隐喻。这些戏剧元素的运用使得这部长诗成为了拉古那官方和民间都颇受欢迎的经典著作，也融入了作者对于岁主英白拉多所传达的神谕背后的意志和黎那汐塔地区社会变革的深刻思考。<br>…………（中间的一些页码被撕掉了）<br><br>《金枝记》最为人称道的一幕故事编排莫过于作为收束的第三幕中狂欢节行至高潮时：槲生半岛的圣林线，拉古那城的修会线，狄萨莱海脊的守密者线，七丘的总督继任者线和角斗赛线；五线交织，并行汇总的落幕设计。作者草蛇灰线地将各方势力团结在一起的前因后果编织起来，展现了作为历史题材宏大悲喜剧的独特魅力。第三幕的这一模板启发了后来许多优秀的剧本作品，从影响力的角度进行研究，戏剧上的编排技法是主要原因之一，而离开剧作理论来分析，这种由历史改编而来的元素映射内核的设计，则在文化迭代的过程中，成为了赋予作品经久不衰的文学地位的真正原因。（注二十三）<br>《金枝记》是最早将各族的民间传说和岁主神启紧密联系在一起的艺术著作（注二十四）——当五种面具追随各自的信念站在一起时，岁主英白拉多自高天而降，于狂欢节行至高潮时现身，为真正的神启者（即舞台之上的主角）授予桂冠。这种颇具仪式感的剧情设计成为了黎那汐塔人心中的一个永恒的文化元素定式——在此以后，所有的英雄之旅都必将以万众瞩目下的「摘冠」作为结尾收场，无论英雄在狂欢节中扮演伶人还是作为幕后的剧作家。<br><br>桂冠与宝剑（下）<br>桂冠与宝剑——论《金枝记》中的神授意象<br>期刊名称：拉古那海风戏剧社研究论丛<br>分类：文学研究 文学理论 戏剧 金枝记<br><br>（接上文）<br>至于岁主英白拉多为何会在狂欢节高潮现身，《金枝记》和对于其的相关研究都并未进行深入探讨；过去神学院在狂欢节的研究方向上普遍认为，「摘冠之人」必定是最契合黎那汐塔文明精神之人，是与岁主形成了某种精神共鸣之人，而并非一瞬的戏剧式激情或是出于其他目的的安排。这种理论曾经在很长一段时间内作为研究《金枝记》和桂冠文学意象的主流，人们将桂冠视为无上的荣誉和黎那汐塔意志的化身。（注二十五）<br>但随着神学院事件后的一系列文化运动，「摘冠之人」的象征意义和演出剧目更多地被修会解读为岁主所授意：在传递神谕和维持统一一途做出贡献之人。桂冠这一元素形象，也便被赋予了一种授意的色彩。<br>笔者在此不禁有一种疑问：按照这种解释来看，这种对「摘冠之人」的选择，是否也算是一种对自由的规训，是在《金枝记》中被否定的存在呢？被驯化的自由，还能被称作自由吗？<br><br>…………（中间的一些页码被撕掉了）<br><br>【23】查理·维尔贝克，“黎那汐塔戏剧美学改革史”，阿维纽林神学院文化期刊<br>【24】马里奥·昆汀，“戏服与舞台发展考据”，海外文化研究出版社<br>【25】柯西莫·索伦蒂诺，“《金枝记》传播研究”，拉古那戏剧文化协会",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《拉古那戏剧论文集》"
}