{
  "Id": 102801013,
  "ItemId": 72010013,
  "Type": 3,
  "Title": "《无名家书》",
  "Text": "无名家书·壹<br>亲爱的爸爸，妈妈要我写封信给你，但我不知道该写些什么，因为你都好久好久没回家了！前几天，雨仪老师让我们写自己的爸爸，但我想了好久好久都不知道该怎么写。别的同学的爸爸会带他们出去玩，会给他们买好多好多好吃的，还会给他们讲好多好多故事，但我没办法写这些……因为我都好久好久没见到爸爸了，都快忘记爸爸长什么样了……我只能在我的作文里写，我的爸爸跟着忌炎将军一起，在荒石高地打怪物！那些怪物肯定比火焰英雄里的气球怪还要高！但是我爸爸一下就能把怪物都打掉啦，因为爸爸特别特别厉害！不过，同学说我吹牛，因为火焰英雄里的气球怪太厉害啦，火焰英雄得打很久呢！不过我不知道嘛，我又没看过……爸爸你什么时候回来呀？等你回来了，带我去看英雄戏好不好？我可想和你一起去看啦！<br>而且，我现在会帮妈妈做家务了！前两天做了蛋炒饭，妈妈可喜欢吃啦！你要是回来了，我也给你做一份！<br>对了对了，我在信里放了一朵花，是维里奈姐姐给我的。她说这朵花能开很久，所以我想给你也看看！妈妈也看过了，她说很好看，那这么好看的花，爸爸也要看看！<br><br>无名家书·贰<br>小宝去睡了，我这才看到他写的东西。<br>呼……最近家里都好，小宝最近也懂事起来，会帮着分担点了。矿场那边也还好，虽说矿井下可能有些怪事，但并不会影响到我工作。所以啊，我们都能照顾好自己，你也是，好好顾好自己的事就行。<br>我小的时候啊，父亲也是很少回家。我记得那时我也和现在的小宝一样，会想着父亲什么时候回来，总是问母亲爸爸还有多久才到家。但当时战事更吃紧，那些残象都要逼到城里了吧。我还记得有天下了很大很大的雨，送信的来敲门。一般只要有送信的敲门，就是父亲给我们寄了信。那天也是，我高兴着从房间出来，却看到母亲打开门和物流员交谈。在物流员走了之后，母亲很久都没把信给我，最后她只是抱住我哭。<br>我当然知道，我们花了多大的代价把那些残象逼到现在荒石高地之外……我也知道你们有多辛苦。其实每次听到物流员敲门的声音，我都害怕，我怕哪天我收到的是那天母亲收到的信件。后来就和他们说，把东西直接放门口就好，没人会拿走的。<br>说了这么多，你最近还好吗？前线可还辛苦？不用担心我们，你只需要做好你的事就好。我们永远爱你。<br><br>无名家书·叁<br>一切放心，我最近还好。上次突然出现的小范围残象潮被我们击退了，最近天工也一直在修筑的那些大型工事，打起残象来真是厉害。我们会胜利的，相信我们。<br>我也很想你们，非常非常想。<br><br>无名家书·肆<br>……提笔写下这封信的时候，实在是有些，不知道该从何说起。忌炎将军，我想向你说声谢谢。谢谢你把他的消息带给我们，把他最后留下来的信给我们。<br>这些天，我总会想起他以前说过的那些话。他说总有人要上战场，要去打退那些残象。他常常和我说起，每次战场上看到忌炎将军站在最前方，不畏生死和怪物拼杀的时候，都觉得佩服。他还说过，之前被您救过几次，是您好几次将他从生死边缘救了出来。他想成为您那样的战士，想要站在最前方，想要保护他人，想要贡献自己的力量。我清楚他的想法，这是他的愿望。他掩护队友安全离开，是为大家而牺牲，他也是在实现自己的心愿，这样就好。<br>我那天问您，他是个怎样的战士。您和我说，他在前线的时候总冲在最前面，遇到什么危险，也都会让别人先走。他是一个英雄。我说，这样就好。<br>那天晚上，我梦到了他。梦里也是下雨，和那次母亲收到父亲最后的那场信件的雨一样。梦里他开门，和我说，他回来了。我问他：“你不是在前线吗，怎么现在突然有空了？”<br>他说：“就是想看看你们，看你们都挺好的，小宝睡得也安稳，我就走了。”<br>他还说：“前线的战斗就快到最关键的阶段了，大家都绷着紧，准备好好干上一架。”<br>我点头，我让他一切放心，家里一切都好，只要做好自己的，做好一个战士该做的就行。他说好，但还站在原地不动。我看着就急了，前线还打着仗呢。我问他怎么了，他过来抱住我，问：“要是我牺牲了，你和小宝怎么办？”<br>我怎么办呢？我说：“你后悔参军吗？”<br>他说：“为家为国，我不后悔。”<br>我说：“对，我也不后悔。”<br>醒来后，我就带着小宝去看了火焰英雄的戏。戏里那女孩持着一把短剑，就要打那气悬妖。我看那戏台上火光喧天，看那女孩一次次摔倒一次次爬起，居然看得泪流满面。我和小宝说：“你看那火焰英雄，你爸就是那样的英雄。”<br>小宝和我说：“我长大后也要当这样的英雄！”<br>我说：“好啊，那我就把你爷爷、你爸爸的故事都讲给你听。还有很多很多这样的故事，全部讲给你听，讲给所有人听。”<br>将军，这些事，我会一直记得，永远记得。我永远记得他，记得他们每一个人。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《无名家书》"
}