{
  "Id": 102802002,
  "ItemId": 72010026,
  "Type": 3,
  "Title": "《孤独索拉》",
  "Text": "（一份先行公约撰写的旅游指南，关于埃格拉镇的栏目似乎很久没更新了。）<br><br>【下一个热门探险地】：埃格拉镇！<br>对那些有勇气追寻狂欢节冒险剧的舞台原型之人而言，前往传说中宏伟的“巨人”的地盘一游，在水畔间聆听云海中咏叹的歌声，或是追寻骑士们的踪迹瞻仰荣誉与正义都将不再是一种神话。在埃格拉镇，游览者将会邂逅唯美的水畔风光，在夕阳的平原上看牦群迁徙和风车轮转；或者于恣肆生长的鲜花丛旁享受一份惬意的下午茶，品尝传承百年的风味美食。<br><br>【梦幻旅途榜单】：氤柔水境！<br>本期在【梦幻旅途】单元入选的是拂风水畔深处的氤柔水境。引人入胜的贡多拉巡游中，云海一直以如梦似幻的奇景成为必经景点之一。<br>不过来访的游客往往有所不知的是，作为各种浪漫故事的舞台原型，云海上空漂浮的咏夜歌庭却并非无根之萍，而是旧日拉古那城最高那座塔楼的遗址——曾经那不盖勒二世于黑潮中唤来圣迹，挽救了拉古那的人民，自那以后，黑潮便化作了一片洁白的云海，演化成了如今的面貌。<br>昔日埃格拉镇的旧址，则正淹没于这片云海之下。<br><br>【旅途就是目的地】：立刻出发！<br>值得一提的是，虽然目前还无法查明原因，但数十年来云海的水位不断上涨，使得埃格拉镇的住民们迁徙到了如今北部的高地定居。<br>彼时这里还是荒芜一片、坚岩裸露的未开发地区，也因此被称为“拂风岩地”。<br>后来，聪慧的埃格拉镇的人们建造了风车，那些风车塔长年累月地旋转着，源源不断地将低处的水源抽调上来，滋养了作物和鲜花，拂风岩地才变成了如今【拂风水畔】的美丽地貌。<br><br>【幸福专栏回忆】：旅客之声!<br>贵社关于埃格拉镇的栏目自从上一次狂欢节就再没更新过了，每次都刊登一模一样的文章，莫非是付不起撰稿人的稿费么？<br>该不会是如今根本不会有游客对埃格拉镇感兴趣吧？不会吧？难道我说中了？<br><br>（一篇短篇小说，发布日期在十年前。<br>“畅销榜的无耻流氓！曾被修会三度禁止！”<br>“只有十分之一的人能读懂！你是其中之一么？”<br>“异想天开！罗素星人的讽喻时隔多年依然一针见血！”<br>编辑推荐语上如是写道……看得出十年前它一度是话题作品。）<br><br>在索拉里斯表层一片充满风暴、暗礁和巨大怪物的汪洋中，沉睡着一片不被人注意的安静岛屿。岛群上由流民演化而来的文明形式令人吃惊，他们居然还认为统一的意志是非常了不起的设想。这片岛群上——或者说曾经存在着一个问题，那就是大部分的居民在大部分时间里都感到不开心。<br><br>退休后，我总是回忆起我和朋友初遇的那个下午。<br>福德·帕西瓦尔，他是个外星人。<br>来到埃格拉镇的第一天，他在没有付钱的情况下生吃了十根棍子面包。在那些神使即将因为盗窃而对他实行裁罚之前，我急忙上去帮助他还清了债务。<br>“仁慈”的神谕自从礼拜活动后就一直在我脑内盘旋着，我想寻找什么与之相关联的东西——直到遇见他，可怜的外乡人，他一定是饿坏了。<br>“我叫福德，是个外星人，我在分析那些武器的成分，你们的武器好奇怪。”<br>在被我解救下来后，他如此说道，“这里是哪里？”他继续问。<br>外星人？哦……我知道，曾有自称来自什么联邦的人在码头给我讲过这件事，他说其实索拉里斯是个活着的番茄，所以番茄会旋转会呼吸还会跳舞。而外星人不一样，外星人来自其他番茄，活的死的都有。<br>“埃格拉镇。”我说。<br>“好，埃格拉镇。等下，那是什么？”他指着远方旋转的风车说。<br>“那是风车，独眼巨人风车群，布里亚雷欧。”作为一个土生土长的埃格拉镇人，我本能地解释着。<br>“独眼……巨人！哦！我知道那是什么，我见过！我的天，你们居然杀死了它们，你们是怎么做到的？莫非这些自旋机阵列是用它们的残骸制成的？布里亚雷欧到底是什么？散热装置？推进引擎？还是打开网道的设备？”<br><br>（接上篇）<br><br>听了我的解释后，自称外星人的福德似乎对巨人的事很在意。他的神情变得格外激动，一屁股坐在地上，指着远处的风车开始说一些难以理解的话。<br>果然，无论来自哪里，来自怎样的番茄，只要目睹埃格拉镇的风景，大家都会爱上骑士文学。<br>于是我直起身子，向前踏了三步，正了正不存在的领带，仁慈地解释道：“没错！正是如此！曾有一位正直的骑士带领我们杀死了巨人；在此之前，我们埃格拉镇的人和声骸都被巨人威胁，驱赶，被迫来到南部的高地！而如今那个压迫者正埋在花海之下！我们建立了宏伟的风车用来灌溉花海和农田，将过去的家园命名为布里亚雷欧，永远铭记那位骑士的英勇之举！”<br>福德听了我的发言后，呆坐在原地，像是有一万只溯海之鲸一并向他发出怒吼，他被这怒吼震飞了感知力。<br>半晌，他失魂落魄地问我：“你们这里如今还有骑士么？”<br>他问了什么？<br>万福英白拉多！<br>我终于可以实践那个“十大埃格拉镇人最爽瞬间”排行第一的回答了。<br>我像是修会的教士们一般神情肃穆，想象着那象征尊贵身份的光环浮现在自己头上，想象英白拉多大人站在自己面前展开翅膀，想象自己在狂欢节上摘夺桂冠、在大教堂里手持宝剑、接受封勋，享受拉古那城那些时髦老爷们崇敬的目光！<br>于是我一字一顿地地说：<br>”当然有——”<br>“不过，想要追寻骑士之路的外来者太多了，你可否有信心接受骑士的试炼？“<br>名为福德的外星人连声痕都兴奋地闪烁着，他像是抓住了浮木的落水者，热泪盈眶，抱住我的小腿不住地摇晃，高喊道：“我有！我有！请指引我找到传说中的骑士吧！只要能重返罗素星，只要能拯救我的家乡，我愿意付出任何代价！”<br><br>（试阅已结束，暂未购买后续章节。）<br><br>（一篇来自拉古那城的美食新闻报道。）<br><br>【人气主厨不为人知的秘密】<br>如果你在拉古那城随便抓住一个逛街的人问，拉古那最棒的公共餐厅是哪一家？<br>十个人里六个人会说：“是玛格烈特餐厅！”，三个人会说“是市中心那家家庭餐厅”，而最后一人则会说，“是有松软尾巴的主厨的餐厅啾！”<br>是的，玛格烈特餐厅在拉古那的影响力就是这样非同小可！<br>太棒了啾！<br>不过鲜有人知的是，玛格烈特餐厅其实是改良自传统的拉古那菜的家庭餐厅，根据本栏目的调研，埃格拉镇至今仍保留着这种传统菜系。玛格烈特小姐为了保证美食的特别口感，甚至会时不时请假外出，亲自前往埃格拉镇或黎乔利群岛遴选食材！<br>也许……听到这里你可能会问：什么？提供渔获的黎乔利群岛也就算了，玛格烈特小姐亲自去埃格拉镇？那里不是乡下么！埃格拉的料理也配叫拉古那菜？<br>的确，相比日新月异的拉古那，埃格拉镇的生活并没有那么多彩。这里人们过着舒缓平和的生活，小镇的贸易和物流也都依赖拉古那城的中转。人们风起而作，风止而息，环绕在风车，农田，麦浪还有牧场中生活。<br>但也正因此，百年来埃格拉镇的饮食文化几乎没有发生过变化。只有这里保有着拉古那菜最初的传统风味和工艺——坚持使用风车磨坊和水磨加工粮食，用古老的方式进行烹制。<br>”这里的食材和加工制品都很珍贵啾！用本地牧场产品的做出的奶酪浓郁香醇，肉类口感丰富，这样的美味最适合填饱肚子啾！“<br>接受本栏目记者采访时，玛格烈特小姐如是评价道。<br><br>【特邀嘉宾的评论栏目】<br>前修会财税使：传统饮食文化铭刻着黎那汐塔的过去，忘记传统菜等于背叛！<br>美食家奥兰多：上面那个老头是只会背诵口号么？什么传统美食，你们镇子这面包都能捅死人了。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《孤独索拉·关于拉古那的一切》"
}