{
  "Id": 102801015,
  "ItemId": 72010016,
  "Type": 3,
  "Title": "《无光之森勘察小队日志集》",
  "Text": "无光之森勘察小队日志集·其一<br>我们对无光之森区域进行了整体性的勘测和考察，最终决定重新启用森林自然保护区研究旧址。我们对旧址的遗留资料进行了分类整理。在整理过程中，甚至发现了一些已经消失了的植物的种子和标本，这些珍贵的种子和标本能够帮我们更好地了解无光之森的生态变迁，以及悲鸣对本区域的影响。<br>接下来，我们会对无光之森的土壤、水源等进行全面的勘查，并重点调查盘踞在无光之森的残象种群戏猿。在先前的报告中，有发生过几起戏猿伤人的事件。目击到戏猿的探险者表示，这种残象很少单独出没。对此，我们要求出入无光之森的调查员必须成队出行，并做好相关防护措施。<br>（苍旻：这是关于生态学部无光之森分部的选址建立的资料，在悲鸣发生很长一段时间后，在无光之森的情况已经稍微稳定的情况下，研究员们开始对无光之森进行调查。）<br><br>无光之森勘察小队日志集·其二<br>上午十点，在研究所附近发现数只戏猿。经观察，这几只戏猿存在一定集群意识，他们做出与对方交流的举动。已通知所里其他人同戏猿保持距离。<br>下午一点，出现另一只戏猿。<br>下午两点四十五分，另一拨戏猿出现，他们发生小规模冲突。其中一拨戏猿身上似乎覆盖着某种孢子。身上无孢子覆盖的戏猿落败，并逃离现场。<br>下午六点，戏猿袭击研究所，一只被制服。研究所将对该戏猿进行收容。<br>将记录这些戏猿的行为特征，提请工程组制作拟态摄影机。同时，将分析戏猿的频段。<br>（苍旻：这应该是初期调查时的日志了。）<br>（巧木：后来我们确认这种孢子是毒雾孢子啦。）<br><br>无光之森勘察小队日志集·其三<br>我们针对戏猿种群开发并投放了几个拟态摄影机。其中三个为草堆状摄影机，两个为巨石状摄影机，一个为戏猿摄影机。戏猿摄影机能够模仿戏猿做出一定行动，但行动相对机械，无法做出复杂动作。在本轮摄制中，两个草堆状摄影机被捣毁报废，而巨石状摄影机被戏猿当成攻击工具使用，镜头受到剧烈冲击。<br>戏猿摄影机跟随戏猿一起行动，拍摄到戏猿的首领。戏猿并未对摄影机产生攻击倾向，但摄影机行动系统发生故障，无法动弹，最后被戏猿“安葬”在巨榕树周围。<br>我们将对巨榕树周围进行调查，并回收摄影机。<br>（巧木：敬我们的英雄，拟态摄影机！）<br><br>无光之森勘察小队日志集·其四<br>被收容戏猿身上被孢子覆盖，会发出红光。接近该戏猿过久的研究员出现咳嗽不止、呼吸困难的不良反应，已限制研究员接近该戏猿。<br>几天后，该戏猿出现类狂躁倾向，不断对周围环境进行破坏，同时出现抓挠自己、咳嗽不止的情况。<br>需要对该戏猿进行进一步观察。<br>同时，也许是受到该戏猿的频率影响，最近研究所附近出没的戏猿呈增加趋势，需要特别注意。<br>需要尽快对戏猿首领展开调查。<br><br>无光之森勘察小队日志集·其五<br>飞廉之猩，啸叫种，怒涛级残象。<br>据调查，飞廉之猩栖居于中央巨榕，为戏猿群的首领。领地意识极强，会对入侵者表现出极强的敌意。我们的数个勘查分队在对飞廉巨猩的调查中落于下风。<br>飞廉巨猩，以及下属的戏猿残象，作为拟态猿，他们能够模拟过去存在于无光之森的捣蛋猿的行为，并具有一定智识。他们能够模仿人类使用一些简单的工具和武器，也会做出安慰同伴、保护同伴的行为。<br>同时我们发现，身上覆盖孢子的戏猿数量在增加。被孢子覆盖的戏猿更具攻击性，需要小心。<br>部分研究员开始对此类情况进行研究。<br><br>无光之森勘察小队日志集·其六<br>在夜归的帮助下，对飞廉之猩进行特种作战。最终，我们为飞廉之猩戴上定位手环，它能帮助我们观测其在森林中的动向，避免与之正面遭遇。<br>在本次作战过程中，我们发现被孢子污染的戏猿数量超过我们的预估，孢子扩散的速度快过模型预估的速度。这种孢子会大幅影响周围的土壤、水源等环境，对人体造成几乎不可逆的损伤。由于戏猿是孢子的传染源，我们将对戏猿进行驱逐。但是，也有研究员认为，戏猿并不是传染源本身，他们提交了第二课题，开始对孢子抗体的研究。<br>（森敏：开始研究孢子抗体的就是我的导师，她本希望用这种方式解决无光之森的问题）<br><br>无光之森勘察小队日志集·其七<br>抗体的研究有了很大的进展，相信我们马上就能看到成果。<br>粗暴驱逐戏猿无法解决问题，戏猿开始频繁袭击人类。为了尽量减少和规避这种情况，我们决定转变工作方向，对戏猿进行收容，并通过帮助戏猿剥离身上孢子的方式安抚戏猿的情绪。<br>我们希望这能够帮助我们更好展开工作。<br><br>无光之森勘察小队日志集·其八·森敏<br>因为戏猿暴乱等一系列突发状况和问题，我们散失了大部分研究资料。<br>不过，在整理资料的过程中，还是能够看到前辈们在无光之森问题上做出的努力。 <br><ano=声态>生态</ano>研究是一门相当复杂的学问，我们应该如何切入这些问题，如何展开研究，这些都是我们需要去思考的课题。<br>还好，我们现在有更多的时间去思考。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《无光之森勘察小队日志集》"
}