{
  "Id": 22010107,
  "ItemId": 0,
  "Type": 3,
  "Title": "扉页书馆回忆录",
  "Text": "<span style=\"color:#ffd12f;\" class=\"font-bold\">扉页书馆回忆录·其一</span><br>（似乎是由已退休的茱莉亚教士所撰写的个人回忆录，大部分书页已散佚）<br> <br>那天，一个有些熟悉的身影正站在扉页书馆的书架前，我和年轻时一样拍了拍他的肩膀。安德烈亚转身认出了我，低声说了一句老师。记忆里的他还是上次离开时的模样，一转眼已经过了好多年。他是专程来见我的。于是，我们换了个不会打扰别人的地方叙旧。<br> <br>安德烈亚讲起了他作为驻外教士到各地旅行的事。离开拉古那的他带着岁主的福音去过许多地方，黎乔利、七丘、莉莉兰德……无论信仰充盈还是匮乏，无论富饶还是贫穷，他都一一见证。这段旅程一定非常辛苦，也非常精彩吧。从他脸颊多出来的皱纹和伤痕里可以看出来，他已经不是当年那个空有一腔热血的年轻人了。信仰和理想将他淬炼得宛如一位饱经风霜的骑士。<br> <br>但接下来男人却开始向我告解，内容无关信仰，也无关理想，只有一个不称职的父亲对女儿所怀有的歉疚。那本不该是一位教士该有的遗憾，所以我没有代岁主宽恕他。那些宏大的象征仍然在他的眼睛里闪烁，接下来的他肯定仍会在各地巡游，继续扮演那个不称职的父亲，扮演那位无私的圣职者。<br> <br>于是，我向他提起自己正在撰写这本回忆录的事。我会记录下在阿维纽林，在这座书馆中遇到过的那些事。它们大多无足轻重，却都是我所在的时代一个个鲜活的事例。需要有人铭记这些历史的角落。岁主教导我们成为照亮世间的灯塔，但并没有让我们忘记照亮身边的人。<br> <br><span style=\"color:#ffd12f;\" class=\"font-bold\">扉页书馆回忆录·其二</span><br>……<br> <br>在那个普通的闭馆日，我捧着旧书路过书馆外的平台，便不由自主地汇入了旁观的人群。那是一场谁都无法移开目光的剑技比拼。随着人权剑触及卡迪安特的胸甲，圣女与她的声骸的对决落下了帷幕。<br> <br>卡迪安特谦恭地半跪下来，宣告自己的落败。屏住呼吸的人们这才爆发出热烈的喝彩。这时，一位教士领着一个绿发的女孩经过了我。平民打扮的她紧紧地抱着一大捧盛开的礼花蒴，那几乎高过了她的头顶。<br> <br>大概是准备献给圣女的花束吧，我想。自圣女在阿维纽林进修以来，常有信徒不顾路途遥远来到这里，只为能够见到这位蒙受神恩的少女。但她却只是向圣女点点头，捧着花束走向了另一个方向——卡迪安特的所在。<br> <br>出人意料地，女孩将花端到了卡迪安特面前。经过教士的说明我们才得知，不久前正是卡迪安特在阿维纽林外围解救了被残象袭击的一家人。高大的声骸骑士仍然维持着半跪的姿势，保持沉默。它似乎并不理解眼前的人类将花送给他的含义，又或者……它觉得自己不适合接受这样的答谢？<br> <br>“原来在我不在的时候做了这样的事啊……”圣女露出了明朗的笑容，“卡迪安特，你就接下这些花吧。你有足够的资格。”<br> <br>骑士仍然沉默，但它放下了手中的巨剑，伸出双手接过了面前的花束。小女孩顺势抱了上来，紧贴着骑士冰冷的甲胄。骑士一如既往地，沉默地用身体承接女孩感谢的话语和激动的泪水。<br> <br>卡迪安特……它确实如许多人所说，是圣女的侍从与坚盾，但它也是守护人们的锋刃。<br> <br><span style=\"color:#ffd12f;\" class=\"font-bold\">扉页书馆回忆录·其三</span><br> <br>……<br> <br>退休的日子越来越近，书馆里的时光静静流逝，我本以为不会再有波澜。<br> <br>“您好……我想看这本书。是要在这里登记吗?”<br> <br>伴随着怯生生的话语来到我面前的，是一本封面印着圣女肖像的人物传记。我从桌案上抬起头，看到了一个有着淡紫色卷发的小女孩。她眼角下方有颗痣，身材瘦小，皮肤白得几乎透明，就像……常年不见阳光。<br> <br>“在书馆内你大可以自由借阅，但要记得放回原位喔。”我用尽量柔和的语气说，生怕将这位与书馆的严肃氛围格格不入的女孩吓走。<br> <br>女孩显然并不是阿维纽林的学生，但接下来一段时间，她常常出现在书馆里。她在环形的书架间行走，拿上一本书就会安静读上半天。偶尔她会拜托我去找一些特定的书籍，有些是艰深的神学著作，有些则是关于海洋与药剂的大部头——都不太像是她这个年纪该有的趣味。帮忙的次数多了，我们渐渐熟络起来。我逐渐得知，原来她是被亲属带到阿维纽林来的，大人们显然还有大人的事要谈，她就被放养在环境相对安定的书馆里了。<br> <br>女孩的离开和她的到访一样突然。那天下午，她好像有所感召一般地放下了手中的书，将它塞回了原位。那本书是研究拉古那的圣女传统的，我有印象。薄暮的日光在书馆的门口投下了狭长的人影，大概是她的家长来了。<br> <br>“感谢您这段时间的照顾。”她来到我的面前，努力露出笑容，“坎特蕾拉……我是坎特蕾拉·翡萨烈。”<br> <br>翡萨烈这个姓氏足够解释许多东西。比如女孩迟到的自我介绍，话语里隐含的伤感，她望向门口时脸上闪过的忧郁。我站起身，拉过她的手。至少，我不想让她在走向门口的这段路上感到孤独。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "剑授大厅·遗址 - 632, 347, 559"
}