{
  "Id": 311000011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">《圣女芙露德莉斯的殉难（未完稿）》 第三幕 第一场</span>",
  "Text": "旗鼓前导，芙露德莉斯、布朗德及众教士各持圣器上。<br><br><span class=\"font-bold\">芙露德莉斯</span> 如今黑潮暂时散去，黎那汐塔终于有了喘息之机。感谢众教士长日以来的坚守。<br><br><span class=\"font-bold\">布朗德</span> 圣女言重。我们不仅是您的兵士，亦是岁主的兵士。黎那汐塔已危在旦夕，我等岂能苟且偷生。更何况，您亲自披坚执锐，带领我等抵御黑潮，身负重伤不曾后退。您既拥有着一位教士的高洁与忠贞，也具有一位战士的无畏与英勇，我等也是受您身姿感召，百死莫辞。<br><br><span class=\"font-bold\">布朗德</span> 只是，先前那北方刚透露出些许曙光，无情的黑潮便又汹涌而至，如同一只蛮劣的野兽，残忍地噬咬着我们的土地。兵士们奋勇抵挡，转瞬便被后至的潮水淹没。此刻潮水虽已退去，却不知它何时卷土重来，如命运般无常反复。长此以往，只怕我等气力后续难以维系……<br><br><span class=\"font-bold\">芙露德莉斯</span> ……或许，此事仍有一丝转机。<br><br><span class=\"font-bold\">芙露德莉斯</span> 前些时日，我因黑潮侵蚀而负伤昏迷。惨怛的噩梦纠缠了我三天三夜，直教我如坠深渊，万劫不复。有一丝微光——如同祂为我们降下神谕时一般，祂用无上慈悲的话语抚慰了我的灵魂，在黑暗中唤醒了我。祂告知于我，神躯上的伤口若不复原，黑潮将永无止息。而祂的伤口，必须由具有其力量之人与祂链接，方能愈合。因此，祂要我向东行进，抵达那迷雾中的高天之座，如此，可解黑潮之危。<br><br><span class=\"font-bold\">布朗德</span> 万福英白拉多！诚如您之所说，若您已与岁主力量相通，建立链接……难道预言中的神启者，早已降临至我们身边！<br><br><span class=\"font-bold\">芙露德莉斯</span> 岁主在上，我不敢妄言此事。在我领受神谕即位之日，岁主并未告诉我有关神启者的事实。<br><br><span class=\"font-bold\">布朗德</span> 圣女啊，您已行无数光明之事，救民于水火，将世人之愿上达天听，我们亦是怀着感激的真诚尊称您为圣女。在我们眼中，您已与那神启者并无二至。<br><br><span class=\"font-bold\">芙露德莉斯</span> 无论如何，此事关乎岁主，既我已知晓那高天之座的所在，必须尽好圣女的职责，及早前去。黎那汐塔不会因这场黑潮灭亡，却也不能因此继续平添更多牺牲。<br><br><span class=\"font-bold\">布朗德</span> 诚然！卫队！即刻准备启程，护送圣女！<br><br><span class=\"font-bold\">芙露德莉斯</span> 请勿。黑潮仍在北方蔓延，卫队的力量，理应更多地投入到守护民众的安危之中。<br><br><span class=\"font-bold\">布朗德</span> 可是……<br><br><span class=\"font-bold\">芙露德莉斯</span> 这是岁主交由我的使命，我们都有各自的路要行。此去凶险，或许……我的终点正在那里。若我故去，修会事务也需众教士坐镇商议。（内众教士哭泣）<br><br><span class=\"font-bold\">芙露德莉斯</span> 不必悲伤。这是我应行的路。假使一切顺利，黑潮也将在不久后彻底退去，黎那汐塔百废俱兴。到那时，我愿听那普罗大众的欢歌，胜过沉重悲怆的缅怀——想必岁主亦是如此。（盈盈笑意）<br><br><span class=\"font-bold\">布朗德</span> 谨遵圣命。若您是要往东方前进，芬莱克教士正率领部分卫队于彼处驻扎。届时，他可助您一臂之力。<br><br><span class=\"font-bold\">芙露德莉斯</span> 看啊，又有日光破晓了。黑夜无论怎样悠长，白昼总会到来！曾经我们也会哭泣，可明日我们仍会歌唱。此后，我们依然将致力于擢升灵魂，尽情生活。这是黎那汐塔人最宝贵的财富，也是人类最锋锐的武器：无缺的意志、昂扬的信仰、以及——不绝的希望！（下）<br><br><span class=\"font-bold\">布朗德</span> 愿您的剑，可得庇佑，平息风暴，劈开海潮！（同下） <br><br>——未完待续<br><br>作者注：<br>此篇剧目尚未完结，不少文本仍待润色，愚人拙作，诚恐贻笑大方。<br>根据历史记载，在圣女远行之后，黑潮不消几日便彻底退去。但圣女……也永远地离开了我们，回归了神明的怀抱。有说法称，圣女最终是用尽了自己的力量，以殉难的方式，遏制了黑潮的延续。<br>恰是历史中残缺的部分最引人遐思：那神启者究竟为何许名号？圣女究竟是否为预言中的神启者？圣女离去之后究竟发生了什么？传说中的高天之座是否存在？又有何物能够重创岁主，使之久久不能愈合……关于这些真实，笔者仍在追思求索。<br>故事总是由人编纂，此篇亦是一家之言。若有知晓更多史实细节者，恳请给予批评斧正。笔者感激不尽。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}