{
  "Id": 311000010,
  "ItemId": 70140034,
  "Type": 3,
  "Title": "《隐海圣典·导论（第137次修订版）》",
  "Text": "<span class=\"font-bold\">《隐海圣典·导论（第137次修订版）》</span><br><br>世人或许对隐海修会存在着诸多误解，对圣典中屡次提及的诸如恩典、救赎、怜悯、信心等奇异的词语望而却步，又或是怀疑，岁主英白拉多又从未在人们面前显露过自己真正的样貌，我们又何以笃信其真实？<br>事实上，黎那汐塔卷帙浩繁的史书，均记载了岁主英白拉多默默对抗悲鸣的功绩。黎那汐塔境内的宏伟遗迹，风景奇观，无不缘自岁主的权能。而今，祂已为人类创造出了更良好的生存环境，完成了祂应行的路。祂将权柄授予了人类，交由我们开创崭新的未来。而岁主自己，则化身至黎那汐塔的万事万物之中，默默关照着我们的一切。<br>我们感念祂的洪恩，并尊崇着祂善意的教导与行径，愿循祂所愿，向人们传递同样的理念，指引人们向善——这也正是隐海修会的使命。<br>为此，在大博学者卡丝琳教士的带领下，我们编纂了这份导论，希望能够帮助世人理解岁主及修会的理念，化解人们对修会的种种误会。也希望有更多的人能藉此行上良善的道路。<br>以下，我们将以修会所接收到的，最具代表性的疑问作启：<br><br>一、岁主英白拉多是何种存在？<br>岁主英白拉多乃是和平、谦卑、公正、仁慈的神。需要注明的是，我们并非将岁主英白拉多视作唯一神存在。<br>英白拉多曾亲口诉说，在存在文明的其他疆域，同样存在着岁主。祂们司掌着不同的权能。或掌控日月交替，星斗移转，时间流逝，又或许司掌着古今全部的知识与智慧。无一例外的是，祂们都在无私地教授着人类，引导文明的发展。所谓岁主，皆为伟大的神明。<br><span class=\"font-bold\">然岁主英白拉多掌握着名为「分离」的权能</span>，我们相信是英白拉多分离了海洋，给予了人类「呼吸」的空间——大地，自己则栖息在了天空之上。换言之，我们有理由相信，是英白拉多创造了这个世界，其地位于岁主之中极为崇高。<br><br>二、修会是否具有教义？<br>在我们看来，尘世是一片隐秘巨大的海洋，每个人都在其中沉沦，向下坠落。凡不愿溺毙于水中之人，必学会不断向上，直至头颅浮出水面，方能窥见神明所在的国度。生命在浪潮中漂流，靠岸后方才形成文明。恰是岁主使狂风止息，波浪平静，在海上拯救了人们的性命，并指引人们从尘世的汪洋中逃离，建立了如今名为黎那汐塔的文明。<br>如今，我们将修会的教义总结为：<span class=\"font-bold\">「拯救」、「向上」、「联结」</span>。<br>「拯救」：我们因岁主的恩典与拯救聚集于此，追随岁主道路之人，理应遵循其仁慈的理念，将「拯救」之理传递下去——于不义不得坐视不理，于险境中竭力拯救他人。如遇屡施恶行，深陷不义，执迷不悟之人，修会的教士们也应予其纠正，给予必要的惩戒。<br>「向上」：然而欲得救者必先自救。修会的教士们不可沉溺于岁主的福祉，贪图享乐，止步于自我的欲望之中。他们必须勉励自我，磨砺精神的境界，不让自己的精神石沉大海。<br>「联结」： 在岁主将自己的权柄交由修会之后，修会将引导黎那汐塔的发展作为己任。修会的教士们彼此以「姐妹兄弟」互称，以信仰联结民众，力求消弭不同出身背景的人们之间的偏见。我们相信，人们只有「联结」在一起，才能筑成更坚实的壁垒，抵抗凶顽大海的锋芒。<br><br>初代主座那不盖勒二世曾于岁主口中得到预言：在更遥远的未来，世界会被<span class=\"font-bold\">「最后的浪潮」</span>所淹没。在此之前，人们必须学会「呼吸」，不断「向上」，以求「得救」，「联结」在一起，方能跨越最后的浪潮。<br>届时，我们将应岁主的召唤，再度踏上土地——正如曾经，岁主英白拉多带领我们登上「黎那汐塔」时一样。<br><br>三、修会的教义是否具有理论支持？<br>我们始终相信，所谓神学，是人类现在还无法用理论与实践完成的科学。<br>岁主身为文明的引导者，我们相信祂话语的权威。修会累世传承，并以此为基础，整理出了对应的理论体系。<br>下文摘录自：《修会哲学：关于神圣知识的领域（卷一：论水源）》<br>本源性——世界的本源来自于「水」。 <br>「水」是某种本性是无限的东西，普遍地存在于世间一切事物之中。<br>我们所处的星球本是一片汪洋，万事万物皆自水中由英白拉多「分离」，从中产生出所有的天以及一切世界。<br>……<br>运动性——潮汐从不停下千变万化的运动。 <br>「水」在运动中分裂出冷和热、干和湿等对立面，构成世间万物。<br>「水」的运动即是潮汐。万物在最初的潮汐中诞生，也将在「最后的潮汐」中迎来终结。<br>……<br>反身性——「水」会无差别地反映一切。<br>正如人们能够在水中看见另一个自我一般，我们亦能在「水」中窥见另一个世界。<br>名为「索诺拉」的回音领域，便是此世于「水」中的倒影。<br>……<br>……<br>……<br>历经数代主座改革，如今我们愈来愈强调这套理论的普世可验性，力求其可以应用于实践，用于指导我们的生活。<br>读者可以前去自由广场的阿里托圣井处体验拉古那的“水卜法”，感受水中奥秘：将一枚杜卡特古币丢入井中，问询问题，占卜吉凶，或查验事情的真伪，虔心相许便能得到回应。<br>如果读者在阅读本书的过程中，对圣典产生了更加浓厚的兴趣，我们不胜荣幸。欢迎前往修会藏书室免费借阅相关典籍。<br>正如民间所说：“百闻不如一见”，我们理解以言语阐释岁主伟大旨意的艰辛，但我们仍试图通过言语传递我们所感受到的神圣能量。因此，读者们不妨将圣典中记载的种种神迹，理解为一种“象征”。我们相信，这其中仍具有无限潜在的可交流性力量。我们也同样相信，通过我们彼此的叙述与理解，人们可以想象出一个完整的世界。如此，即使悲鸣再度降临，我们仍能从中确立自身的位置与存在——这是关于岁主，也是关于我们自身的神话。<br>无论相信与否，我们都希望读者们在阅读时，能将本文当作一场友善的交流与邀请。同愿此文能给予读者们些许启迪。<br>我们都在尘世的汪洋中沉沦，向上的道路并非只此一条。只要心怀光明与良善，我们皆可在这黑暗的海潮中，找到属于自己的行船。",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "《隐海圣典·导论（第137次修订版）》"
}