{
  "Id": 152750015,
  "Name": "Lollo-Kampagne: Navigation I",
  "Description": "Der Inhalt der Tageskampagne 1 wurde aktualisiert. Maji ist bereit, dass du dich anschließt und die neuen Aufgaben übernimmst.",
  "MaleTexture": "",
  "FemaleTexture": "",
  "AreaIcon": "",
  "QuestId": 152750015,
  "ShowQuestList": [],
  "QuestDesc": "Der Inhalt der Tageskampagne 1 wurde aktualisiert. Maji ist bereit, dass du dich anschließt und die neuen Aufgaben übernimmst.",
  "Conditions": [],
  "Chapters": [
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Maji",
          "PlotLineKey": "Das Programm zeigt, dass sich die Farbe auf diesem Bereich der Karte geändert hat. Das warst du, {PlayerName}, oder?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Maji",
          "PlotLineKey": "Erinnerst du dich noch an den Lollo-Hitman vom letzten Mal? Ich habe ein paar seiner Funktionen in das neue Programm übertragen. Die Straßenverhältnisse in der Wildnis sind schwierig und es kann immer wieder zu unerwarteten Notsituationen kommen.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Maji",
          "PlotLineKey": "Wenn man Lollo-Hitman als Reaktionssystem für Notfälle betrachtet, dann stellt das neue Programm ein Frühwarnsystem dar.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Maji",
          "PlotLineKey": "Kuriere können jetzt über den Lollo-Navigator in Echtzeit Rückmeldungen zu den Straßenverhältnissen geben. Das heißt, die Karte wird ständig aktualisiert.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Rover",
          "PlotLineKey": "Das heißt, du würdest gerne die Karte mit den ganzen Funktionen, die du vorher genannt hast, kombinieren, oder?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Maji",
          "PlotLineKey": "Genau. Wir haben auch weitere Funktionen entwickelt, die sich gerade in ihrer Testphase befinden. Du hast für heute aber schon echt gute Arbeit geleistet. Lass uns die anderen Funktionen ein andermal testen.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Maji",
          "PlotLineKey": "Für diesen Testlauf möchte ich alle Benutzer in einer Gruppe zusammenfassen, {PlayerName}. Die Gruppe, die ich am besten kenne ist, Lollo-Logistik ...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Maji",
          "PlotLineKey": "Die Karte ist für sie ein Trumpf, solange ...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Majis wollte dir gerade die Details erklären, als die App des Lollo-Navigators plötzlich aufheult.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Maji",
          "PlotLineKey": "Siehst du das? Das ist ein Hilferuf vom Lollo-Navigator. Ich schicke dir die Koordinaten, die ich gerade empfangen habe.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Maji",
          "PlotLineKey": "Am besten du gehst selbst dahin, damit du vor Ort mit allen Funktionen vertraut wirst.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    }
  ]
}