{
  "Id": 880000011,
  "Name": "Ein Geschmack von Allem",
  "Description": "Das Ein-Mahlzeit-Date mit meiner Partnerin wurde noch nicht eingehalten, also scheint es an der Zeit, sich ordentlich mit ihr zu treffen... Wenn nichts anderes ansteht, warum gehst du nicht zurück in die Stadt und schaust es dir an?",
  "MaleTexture": "",
  "FemaleTexture": "",
  "AreaIcon": "",
  "QuestId": 880000011,
  "ShowQuestList": [],
  "QuestDesc": "Das Ein-Mahlzeit-Date mit meiner Partnerin wurde noch nicht eingehalten, also scheint es an der Zeit, sich ordentlich mit ihr zu treffen... Wenn nichts anderes ansteht, warum gehst du nicht zurück in die Stadt und schaust es dir an?",
  "Conditions": [
    {
      "Type": "ExploreLevel",
      "ExploreLevel": 8
    },
    {
      "Type": "PreQuest",
      "PreQuest": 140000000,
      "PreQuestName": "Ehrenkoch: Geschmack der Erinnerungen"
    }
  ],
  "Chapters": [
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Mahe",
          "PlotLineKey": "Na, na, schau mal, wer hier ist. Chixia, wieder auf Lieferungstour, was?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Chixia",
          "PlotLineKey": "Nee, das lässt mich wie einen Lieferanten klingen. Außerdem habe ich noch eine Menge anderer Dinge zu erledigen, weißt du? Aber hey, ich bin hier, um dich zu bitten, dieses Rezept zu überprüfen.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Mahe",
          "PlotLineKey": "Haha, aber ich schulde dir wirklich einen großen Gefallen dafür, dass du eine Hand reichst. Du bist der Grund, warum die älteren Leute mit Mobilitätsproblemen ihre Waren rechtzeitig bekommen. Danke!",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Mahe",
          "PlotLineKey": "Du bist immer auf Achse, wie ich sehe. Du bist immer da, um zu helfen, ob auf Patrouille oder außer Dienst. Ich nehme an, dieses Rezept zu entschlüsseln ist nur eine weitere deiner guten Taten?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Chixia",
          "PlotLineKey": "Naja, ja... Aber lustige Tatsache, dieses Rezept hat mir Tante Panhua gegeben.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Mahe",
          "PlotLineKey": "Was? Ist sie in Schwierigkeiten? Gib das Rezept her!",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Nachdem er deine Erklärung gehört hat, hat Mahe das alte Rezept genau untersucht.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 726,
              "PlotLineKey": "Hmm? Da läuft doch eindeutig etwas zwischen ihnen!",
              "PlayVoice": false,
              "JumpToId": 8
            },
            {
              "TextId": 727,
              "PlotLineKey": "Hey, Onkel Mahe, hast du irgendwelche Hinweise erkannt?",
              "PlayVoice": false,
              "JumpToId": 12
            }
          ]
        },
        {
          "Id": 8,
          "Speaker": "Chixia",
          "PlotLineKey": "Ihre Dynamik ist etwas Besonderes, wie direkt aus einem Heldenstück, weißt du? Sie ist so fürsorglich, und er ist so fürsorglich, aber sie tut so, als ob sie es cool spielt und es ihr egal ist. Verstehst du, was ich meine?",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 728,
              "PlotLineKey": "Ich verstehe. Sie machen das ganze \"kalt handeln, aber heimlich fürsorglich sein\" Ding, oder?",
              "PlayVoice": false,
              "JumpToId": 9
            },
            {
              "TextId": 729,
              "PlotLineKey": "Oh mein Gott, es ist wie ein Rätsel! Unmöglich zu knacken.",
              "PlayVoice": false,
              "JumpToId": 10
            },
            {
              "TextId": 730,
              "PlotLineKey": "Chixia, du scheinst viel zu wissen.",
              "PlayVoice": false,
              "JumpToId": 11
            }
          ]
        },
        {
          "Id": 9,
          "Speaker": "Chixia",
          "PlotLineKey": "Oh ja! Das ist richtig! Habe nicht bemerkt, dass du so ein Händchen fürs Zusammenfassen hast. Du musst ein großer Fan von Heldenstücken sein, oder?",
          "PlayVoice": false,
          "Options": [],
          "JumpToId": 12
        },
        {
          "Id": 10,
          "Speaker": "Chixia",
          "PlotLineKey": "Egal. Beziehungen sind wie verwickelte Netze, selbst ich kann sie nicht entwirren!",
          "PlayVoice": false,
          "Options": [],
          "JumpToId": 12
        },
        {
          "Id": 11,
          "Speaker": "Chixia",
          "PlotLineKey": "Natürlich! Ich bin wie ein wandelndes Lexikon für alles, was Jinzhou betrifft! Sorgen und Kummer, das alles gehört dazu, wenn man sich mit Beziehungen beschäftigt!",
          "PlayVoice": false,
          "Options": [],
          "JumpToId": 12
        },
        {
          "Id": 12,
          "Speaker": "Mahe",
          "PlotLineKey": "...Ah, ich sehe. Dieses Rezept scheint ziemlich alt zu sein. Es verwendet altmodische Bezeichnungen anstelle der uns bekannten, was es schwierig macht, es zu entschlüsseln.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 13,
          "Speaker": "Mahe",
          "PlotLineKey": "Lass mich sehen... Die roten Edelsteine hier müssen Gemberries sein. Süße Wurzeln sind Wassernüsse, und es gibt auch Kudzu, Geißblatt... Zum Glück für dich habe ich all diese Zutaten. Ich werde sie später für dich sortieren.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 731,
              "PlotLineKey": "Onkel Mahe hat hier eine ziemlich große Sammlung.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 14,
          "Speaker": "Chixia",
          "PlotLineKey": "Absolut! Onkel Mahe ist der Ansprechpartner für alles und jedes in Jinzhou. Nicht nur Lebensmittelzutaten, er kann dir viele seltsame Dinge besorgen!",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 15,
          "Speaker": "Chixia",
          "PlotLineKey": "Wenn du etwas kaufen möchtest, komm einfach vorbei und sieh dich um.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 16,
          "Speaker": "Mahe",
          "PlotLineKey": "Chixia, du bist zu nett. Es ist alles nur dank der Unterstützung aller in der Nachbarschaft für mein Geschäft. Wenn du etwas brauchst, sag einfach Bescheid.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 732,
              "PlotLineKey": "Klar, mache ich.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 733,
              "PlotLineKey": "Danke, Onkel Mahe.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 17,
          "Speaker": "Mahe",
          "PlotLineKey": "Aber hier ist das Problem: das Rezept verlangt nach Wasser aus dem Monkvyrid, und es gibt diese andere Zutat namens goldenem Löffel. Ehrlich gesagt, habe ich keine Ahnung von diesen beiden.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 18,
          "Speaker": "Mahe",
          "PlotLineKey": "Ich kenne jeden Lebensmittelalias im Buch, und diese beiden sind eindeutig keine Lebensmittelzutaten.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 19,
          "Speaker": "Mahe",
          "PlotLineKey": "Ich bin nicht gut im Kochen, aber dieses Rezept sieht aus, als könnte es eine medizinische Küche oder eine Suppe sein, weil es viele verschiedene Zutaten in kleinen Mengen hat. Was meinst du?",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 734,
              "PlotLineKey": "Suchen wir in die falsche Richtung?",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 20,
          "Speaker": "Chixia",
          "PlotLineKey": "Vielleicht...? Ich habe es! Wenn es ein medizinisches Rezept ist, können wir Koko in der Apotheke Shifang fragen! Sie ist total in dieses medizinische Rezeptleben verwickelt, also könnte sie die Verbindung haben.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 21,
          "Speaker": "Chixia",
          "PlotLineKey": "Danke für die Inspiration! Onkel Mahe, wie viel kosten diese Zutaten? Ich übernehme die Rechnung.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 22,
          "Speaker": "Mahe",
          "PlotLineKey": "Hey, sie sind kostenlos. Du warst eine riesige Hilfe, und ich schätze das. Außerdem habe ich eine Schwäche für Panhua... äh, für das, was Panhua machen will. Zählst du mich für eine Kostprobe, ja?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 23,
          "Speaker": "Chixia",
          "PlotLineKey": "Na klar! Wenn Tante Panhua das zubereitet, bekommst du einen Platz in der ersten Reihe, um es zu probieren!",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Onkel Wei",
          "PlotLineKey": "Nun, diese Waffe sieht gut genug aus. Pass gut auf sie auf, ja?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Onkel Wei",
          "PlotLineKey": "Wenn du mit dem, was du gerade benutzt, nicht zufrieden bist oder eine andere herstellen lassen willst, komm jederzeit zu mir. Solange du die <span style=\"color:#ffd12f;\" class=\"font-bold\">Gussformen und Erze</span> hast, werde ich sie für dich herstellen.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 827,
              "PlotLineKey": "Danke, Onkel Wei.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 3,
          "Speaker": "Onkel Wei",
          "PlotLineKey": "Keine Ursache, Kleiner. Ich bin eigentlich nicht wirklich für viel anderes nützlich, außer für das Basteln mit Waffen.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Onkel Wei",
          "PlotLineKey": "Nur damit du Bescheid weißt, die Erze und Materialien, die ich dir gerade gegeben habe, sind nicht erstklassig. Für hochwertigere Sachen solltest du dir die Synthesizer ansehen.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Chixia",
          "PlotLineKey": "Oh, ich habe von denen gehört! Das ist eine neue Art von Gerät, das die Akademie vor ein paar Jahren eingeführt hat, genau dort drüben!",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Onkel Wei",
          "PlotLineKey": "Nun, da du den Ort kennst, wie wäre es, wenn Chixia dir den Weg dorthin zeigt? Wenn dir Materialien fehlen, kann ich...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 7,
          "Speaker": "Chixia",
          "PlotLineKey": "Hey, keine Sorge, Onkel Wei. Ich habe vor kurzem ein paar Synthesematerialien aufgetrieben. Rover kann meine ausleihen!",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Chixia",
          "PlotLineKey": "Sobald wir den Synthesizer angeschaut haben, gehen wir direkt zurück zum Restaurant von Tante Panhua. Warte einfach auf die guten Nachrichten, dass wir die Suppe aus Essenz-Mix zubereiten.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Chixia",
          "PlotLineKey": "Wie fühlst du dich? Ziemlich praktisch, oder?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Chixia",
          "PlotLineKey": "Mit der immer ausgefeilteren Technologie wird das Leben hier immer einfacher.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Chixia",
          "PlotLineKey": "Ich bin aber etwas neugierig. Wenn wir alle wieder zusammenbringen und sie bitten, ihr wertvollstes Essen mitzubringen, was denkst du, würden sie diesmal mitbringen?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Chixia",
          "PlotLineKey": "Ups, ich habe mich etwas mitgerissen. Lass uns schnell zurück zum Restaurant von Tante Panhua! Wer hätte gedacht, dass das Zubereiten eines Gerichts so eine Mission sein könnte...",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Als ihr zum Restaurant zurückkehrt, erzählt ihr Panhua und Chixia die ganze Geschichte und teilt das authentische Rezept für die Essenz-Mischsuppe mit ihr.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Panhua",
          "PlotLineKey": "...Ich verstehe. Also so ist das. Die Essenz-Mischsuppe ist kein ausgefallenes Gericht, sondern einfach ein einfaches Rezept, das oft zu Hause gemacht und genossen wird. Kein Wunder, dass alle davon sprechen, dass es aus den feinsten Zutaten von Jinzhou gemacht und in eine einzige Schüssel destilliert wird.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Panhua",
          "PlotLineKey": "Und der Grund, warum es so prestigeträchtig ist, liegt nicht unbedingt darin, dass es geschmacklich umwerfend ist... In diesem Fall, nehme ich an, brauche ich dieses Rezept doch nicht.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Chixia",
          "PlotLineKey": "Tante Panhua, wie wäre es, wenn {PlayerName} und ich es zusammen versuchen?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Chixia",
          "PlotLineKey": "Obwohl es vielleicht nicht zu einem regelmäßigen Menüpunkt wird, haben wir viel Mühe aufgewendet, um die Zutaten zu sammeln, es wäre also schade, es nicht zumindest zu versuchen. Außerdem gibt es viele Leute, die es unbedingt probieren wollen.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 850,
              "PlotLineKey": "Kann ich nur zustimmen.",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 851,
              "PlotLineKey": "Wir werden nicht wissen, wie es schmeckt, bis wir es versuchen.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 6,
          "Speaker": "Panhua",
          "PlotLineKey": "Stimmt. Du hast dir die Mühe gemacht, die Zutaten zu sammeln. Es wäre schade, es nicht zu versuchen. Los, Leute. Der Herd ist hier. Lasst uns es zusammen zubereiten!",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Nach einigem engagierten Einsatz habt ihr erfolgreich die Suppe der Essenzmischung zusammen zubereitet.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Du, Chixia und Panhua habt zusammen die Suppe aus Essenz-Mix probiert.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Speaker_83",
          "PlotLineKey": "Die Kombination aus bitterer Medizin und köstlichen Zutaten hat auf deiner Zunge einen einzigartigen Geschmack erzeugt. Du hast den gleichen komplexen Ausdruck auf den Gesichtern der anderen beiden bemerkt.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Panhua",
          "PlotLineKey": "Nun, wie soll ich es ausdrücken... Es ist nicht gerade schrecklich, aber...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Chixia",
          "PlotLineKey": "Auch nicht gut. Zumindest ist es weit entfernt von den anderen Gerichten, die du zubereitest.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 6,
          "Speaker": "Chixia",
          "PlotLineKey": "Oh nein, wir sind so weit gekommen. Wie in einer typischen Geschichte ist es jetzt an der Zeit, stolz zu verkünden: \"Dank unserer Ausdauer haben wir den perfekten Geschmack entdeckt\", nicht wahr?",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 1225,
              "PlotLineKey": "Ist das eine dieser Lektionen aus den Heldenstücken?",
              "PlayVoice": false,
              "JumpToId": null
            },
            {
              "TextId": 1226,
              "PlotLineKey": "Es ist nicht nur \"typisch\", schätze ich.",
              "PlayVoice": false,
              "JumpToId": null
            }
          ]
        },
        {
          "Id": 7,
          "Speaker": "Panhua",
          "PlotLineKey": "Es scheint, als hätte Rover ein gewisses Geschick in der Küche. Obwohl es kein komplexes Gericht ist, hast du es wie ein Profi zubereitet, besonders für einen Anfängerkoch.",
          "PlayVoice": false,
          "Options": [
            {
              "TextId": 1227,
              "PlotLineKey": "Nein, ich war einfach nur engagiert.",
              "PlayVoice": false,
              "JumpToId": 8
            },
            {
              "TextId": 1228,
              "PlotLineKey": "Vielleicht bin ich der legendäre Gott des Kochens.",
              "PlayVoice": false,
              "JumpToId": 9
            }
          ]
        },
        {
          "Id": 8,
          "Speaker": "Chixia",
          "PlotLineKey": "Sieht so aus, als müsste ich dich jetzt Lehrer nennen.",
          "PlayVoice": false,
          "Options": [],
          "JumpToId": 10
        },
        {
          "Id": 9,
          "Speaker": "Panhua",
          "PlotLineKey": "Das ist kein Schmeicheln. Ich habe Augen, und ich habe gesehen, wie du jeden Schritt mit Leichtigkeit gemeistert hast.",
          "PlayVoice": false,
          "Options": [],
          "JumpToId": 10
        },
        {
          "Id": 10,
          "Speaker": "Panhua",
          "PlotLineKey": "Gut, nach all dieser Anstrengung ist es jetzt Zeit, sich auszuruhen.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 11,
          "Speaker": "Panhua",
          "PlotLineKey": "Hier, für alle. Die versprochenen Belohnungen. Drei Essensgutscheine. Immer wenn du Lust auf Tante's Gerichte hast, komm einfach vorbei. Ein Gutschein entspricht einer kostenlosen Mahlzeit, und es gibt keine Begrenzung, wie viele Gerichte du bestellen kannst!",
          "PlayVoice": false,
          "Options": []
        }
      ]
    }
  ]
}