{
  "Id": 850026,
  "Term": "鹤影",
  "Color": "",
  "Placeholder": [],
  "TermTitle": "รอยประทับลวงตา",
  "TermDesc": "<span class=\"font-bold font-whitney text-3xl style=\"color:aliceblue;\">สกิลเรโซแนนซ์ - ฝีเส้นของอัจฉริยะ</span></span><br><br>เมื่อ<span style=\"color:#ffd12f;\" class=\"font-bold\">รอยประทับลวงตา</span>อยู่ใกล้เคียง สกิลเรโซแนนซ์ของเจ๋อจือจะถูกแทนที่ด้วย<span style=\"color:#ffd12f;\" class=\"font-bold\">ฝีเส้นของอัจฉริยะ</span> ซึ่งสามารถร่ายกลางอากาศได้ เมื่อร่ายสกิลนี้ เจ๋อจือจะทำดังนี้<br>- เคลื่อนที่ไปยังตำแหน่งของ<span style=\"color:#ffd12f;\" class=\"font-bold\">รอยประทับลวงตา</span> ลบรอยประทับและอัญเชิญ \"ผู้ส่งสาส์นสีงาช้าง\" มาโจมตีเป้าหมาย ทำ<span style=\"color:#a2fbfc;\">ดาเมจกลาซิโอ</span> ซึ่งถือเป็นดาเมจโจมตีพื้นฐาน รีเฟรชการพยายามหลบหลีกกลางอากาศหาก<span style=\"color:#ffd12f;\" class=\"font-bold\">รอยประทับลวงตา</span>เป้าหมายอยู่กลางอากาศ<br>- ได้รับผลซ้อนทับ \"ความสุขของนักวาด\" 1 ชั้นซึ่งจะคงอยู่เป็นเวลา 8 วินาทีและซ้อนทับกันได้สูงสุด 2 ชั้น<br><size=10></span><br><br><span class=\"font-bold font-whitney text-3xl style=\"color:aliceblue;\">สกิลเรโซแนนซ์ - สุดยอดงานสร้างสรรค์</span></span><br><br>เมื่อ<span style=\"color:#ffd12f;\" class=\"font-bold\">รอยประทับลวงตา</span>อยู่ใกล้เคียงและมี \"ความสุขของนักวาด\" ซ้อนทับกัน 2 ชั้น <span style=\"color:#ffd12f;\" class=\"font-bold\">ฝีเส้นของอัจฉริยะ</span>จะถูกแทนที่ด้วย<span style=\"color:#ffd12f;\" class=\"font-bold\">สุดยอดงานสร้างสรรค์</span> ซึ่งสามารถร่ายกลางอากาศได้ เมื่อร่าย เจ๋อจือจะทำดังนี้<br>- สูญเสียผลซ้อนทับ \"ความสุขของนักวาด\" ทั้งหมด<br>- เคลื่อนที่ไปยังตำแหน่งของ<span style=\"color:#ffd12f;\" class=\"font-bold\">รอยประทับลวงตา</span> ลบรอยประทับและอัญเชิญ \"ผู้ส่งสาส์นสีงาช้าง\" มาโจมตีเป้าหมาย ทำ<span style=\"color:#a2fbfc;\">ดาเมจกลาซิโอ</span>ที่รุนแรงยิ่งขึ้น ซึ่งถือเป็นดาเมจโจมตีพื้นฐาน เพิ่มโบนัสดาเมจโจมตีพื้นฐานอีก 18% เป็นเวลา 27 วินาที รีเฟรชการพยายามหลบหลีกกลางอากาศหาก<span style=\"color:#ffd12f;\" class=\"font-bold\">รอยประทับลวงตา</span>เป้าหมายอยู่กลางอากาศ"
}