{
  "Id": 152750015,
  "Name": "Campaña Lollo: Navegación I",
  "Description": "El contenido de la Campaña del día 1 se ha actualizado. Maji está listo para que te unas a él y asumas las nuevas tareas.",
  "MaleTexture": "",
  "FemaleTexture": "",
  "AreaIcon": "",
  "QuestId": 152750015,
  "ShowQuestList": [],
  "QuestDesc": "El contenido de la Campaña del día 1 se ha actualizado. Maji está listo para que te unas a él y asumas las nuevas tareas.",
  "Conditions": [],
  "Chapters": [
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Maji",
          "PlotLineKey": "El programa señala que el color de esta parte del mapa ha cambiado. Esto lo hiciste tú, {PlayerName}.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Maji",
          "PlotLineKey": "¿Te acuerdas de las «Escoltas Lollo» de la última vez? He integrado algunas de sus funciones en este nuevo programa. Los caminos que atraviesan la naturaleza no son precisamente seguros, y en cualquier momento pueden surgir situaciones inesperadas.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Maji",
          "PlotLineKey": "Así como «Escoltas Lollo» es una forma de respuesta ante emergencias, el nuevo programa actúa como un sistema de alerta temprana.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Maji",
          "PlotLineKey": "Los mensajeros pueden proporcionar información en tiempo real sobre las condiciones de la carretera a la «Navegación Lollo», haciendo que el mapa se actualice constantemente.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 8,
          "Speaker": "Errante",
          "PlotLineKey": "Entonces, ¿tu plan es combinar el mapa con los distintos servicios que dijiste antes?",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 9,
          "Speaker": "Maji",
          "PlotLineKey": "Exactamente. También contamos con otros nuevos servicios que actualmente están en fase de prueba. Has hecho un gran trabajo hoy. Probaremos el resto de funciones en otro momento.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    },
    {
      "Dialogues": [
        {
          "Id": 1,
          "Speaker": "Maji",
          "PlotLineKey": "{PlayerName}, para esta fase de test, quiero fusionar a todos los usuarios en un mismo grupo. Un grupo que conozco mejor que nadie: ¡Logística Lollo!",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 2,
          "Speaker": "Maji",
          "PlotLineKey": "Para ellos, el mapa es el rey. Además, vamos a...",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 3,
          "Speaker": "Speaker_undefined",
          "PlotLineKey": "Justo cuando Maji estaba a punto de explicarte los detalles, la miniaplicación de la «Navegación Lollo» comienza a sonar.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 4,
          "Speaker": "Maji",
          "PlotLineKey": "¿Ves eso? Es la «Navegación Lollo» haciendo una llamada a la acción. Te envío las coordenadas que acabo de recibir.",
          "PlayVoice": false,
          "Options": []
        },
        {
          "Id": 5,
          "Speaker": "Maji",
          "PlotLineKey": "Para familiarizarte con todas las funciones, es mejor que vayas a verlo por ti {Male=mismo;Female=misma}.",
          "PlayVoice": false,
          "Options": []
        }
      ]
    }
  ]
}