{
  "Id": 102801015,
  "ItemId": 72010016,
  "Type": 3,
  "Title": "『암흑 밀림 탐사소대 일지』",
  "Text": "암흑 밀림 탐사소대 일지 · Ⅰ<br>암흑 밀림 지역을 전체적으로 탐사 및 조사한 결과 결국 산림자연 보호구역 연구 터를 활용하기로 결정했다. 우리는 옛 터의 남겨진 자료를 분류하고 정리했다. 정리 과정에서 일부 사라진 식물의 종자와 표본도 발견되었는데, 이러한 귀중한 종자와 표본은 암흑 밀림의 생태학적 변화와 비명이 지역에 미치는 영향을 더 잘 이해하는데 도움이 되었다.<br>이제 우리는 암흑 밀림의 토양과 수원지에 대한 포괄적인 조사를 수행하고 암흑 밀림에 서식하는 잔상 개체군인 까부는 원숭이를 조사하는 데 중점을 둘 것이다.<br>이전 보고서에서 까부는 원숭이가 사람을 다치게 한 몇 가지 사건이 적혀 있었다. 까부는 원숭이를 목격한 탐험가는 이런 잔상이 단독으로 출몰하는 경우는 드물다고 말했다. 이에 암흑 밀림에 출입하는 수사관들에게 반드시 무리를 지어 이동해야 한다는 관련 보호 조치를 취하였다.<br>(선민: 이것은 생태학부의 암흑 밀림 지부 설립 선정부지에 관한 자료이다. 비명이 발생한지 오랜 시간이 흐른 후, 암흑 밀림이 조금 진정된 상태에서 연구원들은 암흑 밀림을 조사하기 시작했다.)<br> <br>암흑 밀림 탐사소대 일지 · Ⅱ<br>오전 10시에 연구원 부근에서 까부는 원숭이 몇 마리가 발견되었다. 관찰한 결과 그들은 일정한 집단 의식을 가지고 있으며, 상대방과 교류하는 행동을 하는 걸 알 수 있었다.<br>다른 사람들에게는 까부는 원숭이와 거리를 두라고 알렸다.<br>오후 1시에 다른 까부는 원숭이가 나타났다.<br>오후 2시 45분, 다른 까부는 원숭이 무리가 나타나 소규모 충돌이 발생했다.<br>그 중 한 무리의 까부는 원숭이는 몸에 알 수 없는 포자가 덮여 있었다.<br>몸에 포자가 없는 까부는 원숭이들은 패배하고 현장을 떠났다.<br>오후 6시, 까부는 원숭이가 연구원을 습격하였고 그 중 한 마리가 제압되었다.<br>연구원은 이 까부는 원숭이를 실험체로 삼기 위해 생포한 후, 까부는 원숭이의 행동 특성을 기록하였고, 엔지니어링 팀에게 위장 카메라 제작을 요청했다. 추후 까부는 원숭이의 주파수 단계를 분석할 예정이다.<br>(창민: 초기 조사)<br>(소란: 나중에서야 이 포자가 독무 포자임을 확인했다)<br> <br>암흑 밀림 탐사소대 일지 · Ⅲ<br>우리는 까부는 원숭이 개체군을 대상으로 여러 개의 위장 카메라를 개발하여 배포했다. 그 중 3개는 짚 더미 카메라, 2개는 바위 카메라, 1개는 까부는 원숭이 카메라였다.<br>까부는 원숭이 카메라는 까부는 원숭이를 모방하여 특정 행동을 할 수 있지만 행동이 상대적으로 기계적이어서 복잡한 동작은 할 수 없었다.<br>이번 촬영에서 짚 더미 모양의 카메라 2대가 파괴되어 폐기되었고, 거대한 바위 모양의 카메라는 까부는 원숭이에 의해 공격 도구로 사용되어 렌즈에 큰 충격을 받았다.<br>까부는 원숭이 카메라는 까부는 원숭이를 따라 움직이며 우두머리를 촬영했다.<br>까부는 원숭이 카메라를 공격하는 경향은 없었지만 카메라의 작동 시스템이 고장 나 움직일 수 없게 됐고, 결국 까부는 원숭이들에 의해 중앙 거목 주변에 묻혔다.<br>우리는 중앙 거목 나무 주변을 조사하고 카메라를 회수할 예정이다.<br>(소란: 우리의 영웅, 위장 카메라를 위하여!)<br> <br>암흑 밀림 탐사소대 일지 · Ⅳ<br>우리가 잡은 까부는 원숭이의 몸은 포자로 덮여 있었으며 붉은 빛을 냈다.<br>까부는 원숭이에 너무 오래 접근한 연구원은 기침과 호흡곤란 등의 이상반응을 보여 까부는 원숭이에 대한 접근을 제한했다.<br>며칠 후 까부는 원숭이는 광적인 경향을 보였고 주변 환경을 지속적으로 파괴했으며 동시에 자신을 몸을 긁고 기침을 멈추지 않았다.<br>이 까부는 원숭이에 대한 추가 관찰이 필요할 것으로 보인다.<br>아울러 이 까부는 원숭이의 주파수 때문인지 최근 연구원 부근에 출몰하는 까부는 원숭이의 수가 늘어나는 추세여서 각별한 주의가 필요해 보인다.<br>까부는 원숭이 두목에 대한 조사를 가능한 한 빨리 진행해야 한다<br> <br>암흑 밀림 탐사소대 일지 · V<br>폭주의 고릴라는 포효종으로 노도급 잔상이다.<br>조사에 따르면 폭주의 고릴라는 중앙 거목에 서식하며 까부는 원숭이 무리의 우두머리이다. 영토 의식이 매우 강하고 침입자에 대한 강한 적의를 보인다.<br>우리는 몇몇 탐사 소대를 파견하여 폭주의 고릴라에 대한 조사를 진행했으나 그닥 많은 정보를 얻지 못하였다.<br>폭주의 고릴라와 부하들인 까부는 원숭이 잔상은 의태 유인원으로 과거에 암흑 밀림에 존재했던 까부는 원숭이들의 행동을 시뮬레이션 할 수 있으며 특정 지식을 가지고 있다.<br>그들은 인간이 간단한 도구와 무기를 사용하는 것을 모방할 수 있고 동료를 위로하거나 보호하는 행동을 하기도 한다.<br>동시에 우리는 몸에 포자를 덮고 있는 까부는 원숭이의 수가 증가하고 있는 것을 발견했다.<br>포자로 덮인 까부는 원숭이는 더 공격적이니 주의가 필요하다.<br>일부 연구원은 이러한 상황에 대한 연구를 시작했다<br> <br>암흑 밀림 탐사소대 일지 · Ⅵ<br>야귀군의 도움으로 폭주의 고릴라에 대한 특수 작전이 진행되었다.<br>마침내 우리는 폭주의 고릴라에게 위치추적 팔찌를 채웠고, 위치추적의 도움으로 동쪽 방향을 관찰하고 그와 정면으로 마주치지 않을 수 있었다.<br>이 작전 동안 우리는 포자에 오염된 까부는 원숭이의 수가 우리의 예상을 초과하고 있는 것과 포자 확산 속도가 모델의 예상보다 빠르다는 것을 발견했다.<br>이 포자는 주변 토양, 수원지 및 기타 환경에 큰 영향을 미치고 인체에 돌이킬 수 없는 손상을 줄 수 있다.<br>까부는 원숭이는 포자의 감염원이기 때문에, 우리는 까부는 원숭이를 추방하기로 했다.<br>그러나 까부는 원숭이가 감염원 자체가 아니라는 두 번째 가설이 제출되었고 포자 항체에 대한 연구를 시작하는 연구원들도 있었다.<br>(선민: 포자 항체를 연구하기 시작한 사람이 바로 나의 스승이다. 그는 암흑 밀림의 문제를 이런 식으로 해결해 나가려고 한다.)<br> <br>암흑 밀림 탐사소대 일지 · VII<br>항체 연구가 많이 진척되었으니 곧 성과를 볼 수 있으리라 믿는다.<br>하지만 까부는 원숭이를 난폭하게 만드는 문제를 해결할 수 없었고, 까부는 원숭이는 빈번하게 사람들을 습격하기 시작했다.<br>이러한 상황을 최대한 피하기 위해 우리는 까부는 원숭이를 데려와 몸에서 포자를 벗겨내는 것을 돕는 방식으로 바꾸어 그들의 기분을 달래는 쪽으로 작업 방향을 바꾸기로 결정했다.<br>이러한 결정이 우리가 일을 더 잘 진행할 수 있도록 만들어 주기를 기원한다.<br> <br>암흑 밀림 탐사소대 일지 · VIII · 선민<br>까부는 원숭이의 폭동과 같은 일련의 돌발 상황과 문제로 인해 대부분의 연구 데이터가 손실되었다.<br>하지만 자료를 정리하는 과정에서 암흑 밀림에 대한 선배들의 노력을 엿볼 수 있었다.<br><ano=성태학>생태</ano>연구는 상당히 복잡한 학문이다. 이러한 문제에 어떻게 접근해야 하는지, 어떻게 연구를 전개해야 하는지 모두 우리가 생각해야 할 과제이다.<br>다행히도, 지금의 우리는 생각할 시간이 보통 사람보다 더 많다",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『암흑 밀림 탐사소대 일지』"
}