{
  "Id": 102802003,
  "ItemId": 72010027,
  "Type": 3,
  "Title": "『전대 극비 관련 메모』",
  "Text": "전 추밀원 사람의 일기 · 1<br>……<br><br>일출 무렵, 나는 그 어른과 함께 항구에서 곧 출항할 순례선을 배웅했다. 모여든 민중들과 성직자들은 배에 탄 신도들을 향해 경외의 눈길을 보냈다. 가장 경건하고 가장 용감한 신도만이 순례선에 탑승하여 먼바다에서 수호신을 알현할 자격을 얻을 수 있기 때문이다.<br><br>오래전부터, 우리의 주군 임페라토르는 한 땅에 오래 머물지 않고 끊임없이 바다를 순회하며 오가는 배들을 도우셨다. 수호신의 빛은 항상 길 잃은 자들을 고향으로 돌려보내거나, 안식할 수 있는 땅을 찾도록 인도하셨다. 수도회는 바다에서 배를 타고 폭풍과 노도를 건너 수호신 하늘의 소리를 찾는 고행의 여정이 더없이 영광스러운 일이라고 굳게 믿었다.<br><br>민중들로부터 세금과 물자를 거두고, 가문에서는 숙련된 일꾼과 뱃사람을 차출하며, 경험 많은 선장과 일등 항해사를 거금을 들여 모집하는 일... 아마도 경험해 본 사람만이 각 순례의 여정에 이렇게나 많은 자원과 에너지가 들어간다는 사실을 알 수 있을 것이다. 독실한 자라면 모두 위험한 해역으로 먼 길을 떠나지만, 오직 우리 주군의 총애를 가장 많이 받은 사람만이 돌아와 약속된 영예와 지위를 얻을 수 있다. 역사에서 그런 사람은 매우 드물다.<br><br>난 순례의 여정이 가진 의미를 의심한 적은 없다. 다만, 그 많은 대가에 대해 걱정이 될 뿐이다. 정녕 우리의 소중한 신도들을 이 고행의 여정으로 내몰아도 되는 걸까? 수좌님... 우리의 새로운 수좌님은 어떻게 생각하실까?<br><br>옆을 돌아보니, 놀랍게도 과거 아카데미 시절 동문이었던 펜리코님의 얼굴에 낯선 그늘이 가득차 있는 모습이 눈에 들어왔다.<br><br>……<br><br>전 추밀원 사람의 일기 · 2<br>……<br><br>도대체 어쩌다 이런 상황까지 오게 된 걸까? 밤새 잠 못 이룬 나는 외진 고해실에 들어가 우리의 주군 임페라토르께 고해를 하고 있다. 떨리는 손으로 나의 고해를 기록 중이다.<br><br>한동안 수도회는 대규모 순례 활동을 하지 않았다. 그 무거운 세금 항목들도 이미 폐지되었다. 비록 라군나 사람들은 여전히 바다를 건너가 수호신을 알현하는 독실한 자들의 정신을 칭송했지만, 순례선 자체는 확실히 역사 속 유물이 되었다. 하지만 피로 물든 카니발 이후 모든 것이 변했다... 아니, 어쩌면 그보다 더 이전부터...<br><br>나는 아직도 그때를 기억한다. 수좌 어른이 지체 없이 명을 전달했고, 나는 충실하게 그것을 기록에 남겼다. 수도회는 교리를 위반한 자들을 순례선에 가두고 모든 자격을 박탈했다. 그리고 그들이 다시 순례의 여정을 가도록 했다. 생각지도 못했던 일이다. 과거 신앙을 따르던 행위가 징계의 수단이 될 줄은...<br><br>수좌 어른은 민중들에게 「심판과 교화의 권력을 수호신께 돌려드립니다. 순례의 여정 중에 경건히 참회하는 죄인들은 항해의 끝에서 죄를 속죄하고, 수호신의 용서를 받게 될 것입니다.」라고 선포했다.<br><br>하지만 죄인들이 진정으로 속죄했는지는 아무도 모른다. 더 이상 순례에서 살아 돌아온 사람이 없기 때문이다. 「어리석은 짓을 저지른 자는 순례선에 오르게 될 것이다.」라는 것이 참회원의 강력한 규율이 되었고, 석상을 훼손한 불량배들, 교리를 곡해한 불성실한 성직자들, 풍자 코미디를 만든 극단 멤버들... 점점 더 많은 사람들이 각종 「신성 모독」이란 죄목으로 순례선에 올랐다. 얼마 지나지 않아, 이들 중에는 내가 잘 아는 얼굴들도 생겨났다. 나는 알고 있었다. 그들 대부분이 전에 수좌님의 주장에 이의를 제기했던 사람들이라는 것을...<br><br>나는 인격적으로 그들의 신앙과 덕행을 보증할 수도 있었지만, 그저 그들이 순례선에 오르는 것을 눈뜨고 지켜볼 수밖에 없었다. 아니, 그것은 이제 순례선이라고 부를 수도 없다. 민간에서는 그것을 어리석은 짓을 저지른 자들을 가득 실은 「우인선」이라고 불렀다. 더 적합한 이름이었다.<br><br>펜리코... 수좌 어른... 이것이 당신이 아카데미에서 진지하게 이야기하던 이상 세계입니까?<br><br>……<br><br>전 추밀원 사람의 일기 · 3<br>……<br><br>참회원에서 선고를 들을 때 내가 이렇게도 침착할 수 있다니... 이 사실에 나는 크게 놀랐다. 아마도 내 마음은 이미 죽은 것과 다름없나보다.<br><br>또다시 해가 뜰 때, 나는 집행자의 인솔 아래 우인선에 올랐다. 출발 전, 나는 항구를 돌아보았지만, 수좌 어른의 모습은 보이지 않았다. 전혀 놀랍지 않았다. 그 남자는 이미 수도회에서 최고의 권력을 장악했으니, 신분을 박탈당한 우인 하나쯤은 신경 쓸 필요가 전혀 없었을 것이다<br><br>우인선은 과거의 순례선과는 매우 달랐다. 균형이 맞고 넓은 갑판도 없었고, 정성스레 관리된 돛도 없었다. 눈에 보이는 것이라곤 비뚤어진 나무판, 느슨해진 리벳, 갈라진 돛대뿐이었다. 좁은 선실 안에는 충분한 식량과 식수조차 준비되어 있지 않았고, 나와 다른 「순례자」들은 서로 얼굴만 바라보았다. 지금의 우리는 아직 약간의 체면을 차리고 자제력을 유지할 수 있지만, 머지않아 배는 인간의 사리사욕에 가득 찬 감옥이 될 것이다.<br><br>우리의 요행이 최악으로 치닫는다면, 그곳에는 무엇이 있을까?<br><br>나는 몰래 외지의 성직자들이 보낸 조사 보고서를 살펴보았다. 바다안개에 둘러싸인 무덤의 섬에는 수많은 순례선의 잔해가 있었다. 수차례의 원양 항해에서 풍랑을 건넌 우인들은 수호신을 만나지 못했다. 그 대신 바다 아래 어둠의 흐름에 이끌려 도깨비불과 죽음의 기운이 가득한 섬에 표류했다. 내가 아는 바에 의하면... 무서운 존재가 배회하고 있는 그곳에는 추밀원의 내부 문서에서도 언급하지 않는 「심판의 불」이 있다고 한다...<br><br>……<br><br>식량이 바닥나고 있다... 어젯밤에도 또 미친 사람이 나와서 선실을 잠그고 물자를 강탈하려 했다...<br><br>주군 임페라토르시여, 만약 제 기도가 들리신다면, 파도와 폭풍으로 마지막 자비를 베풀어 주시어, 저희가 불의의 고통에서 벗어나 저희가... 안식을 누릴 수 있게 하소서.<br><br>(나머지 필체는 바닷물에 젖어 알아볼 수 없다)",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『전 추밀원 사람의 일기』"
}