{
  "Id": 102801010,
  "ItemId": 72010010,
  "Type": 3,
  "Title": "『금주의 민속 기록』",
  "Text": "금주의 민속 기록 · Ⅰ<br>금주는 황룡이 새로 설립한 성이다. 금주는 요충지에 위치하며 성 밖에는 위험이 많이 도사리지만, 금주 전체의 힘을 활용하여 적을 퇴치하고, 금주 주민들이 평화롭고 번영하며 행복하게 살아갈 수 있도록 할 수 있다.<br>운릉 협곡은 금주로 통하는 주요 통로다. 다른 6개 주(州)에서 금주로 가려면 운릉 협곡을 거쳐야 하고, 다른 나라에서 황룡으로 진입하려면 금주에서 상륙해야 한다. 금주는 관문이라고, 운릉 협곡은 출입구라고 할 수 있다. 시인 묵객들은 이곳을 지나면 글을 써서 우아해지고 싶은 마음이 생기고, 상인이나 여행자가 이곳을 지나면 돈과 옥을 벌게 되는 행운이 찾아올 것입니다 행운을 누릴 수 있다.<br>운릉 협곡을 서문으로 삼고, 금주를 시작으로 삼아 금주의 민속과 황룡의 풍격이 모두 이 책에 담겨 있다.<br> <br>금주의 민속 기록 · II<br>운릉 협곡은 한때 해가 구름에 가려지고 잔상이 봇물처럼 덮였던 곳이었다. 그러나 황룡의 병사들은 목숨을 걸고 요새를 지키며 잔상류를 요새 밖으로 막아냈다. 성이 먹구름에 갇히면 장군들은 피를 열쇠로 삼았고, 잔상류가 거세게 밀려오면 용감한 병사들은 목숨을 배로 삼아 생존의 기로에 섰다.<br>갑자기 협곡 바닥에서 용의 포효하는 소리가 들렸는데, 그 소리는 하늘과 땅을 뒤흔드는 듯한 기세였다. 그 소리는 계곡에 울려 퍼졌고, 그 모양은 긴 구름처럼 생겼다. 용이 나타날 때 해가 드러나고 구름이 밝게 빛나며, 하늘의 빛줄기가 땅으로 다시 떨어졌다. 용과 동행하는 금색 눈동자를 가진 기인이 나와서 칼을 휘두르며, 잔상류를 향해 칼을 겨누고, 칼로 크라운리스를 베었다. 6개 주(州)의 지원군이 도착하자 황금 비늘이 열리며, 병사들은 북을 치고 용감하게 싸워 적을 죽였다.<br>이 전투가 끝난 후, 용의 포효하는 소리가 구름에 둘러싸인 협곡에 울려 퍼진다. 운릉 협곡을 관문으로, 금주는 요충지로 삼았고, 한 쪽의 백성을 보호하고 한 나라의 기초를 공고히 한다.<br> <br>이마주 민속 기록 · III<br>협곡을 나오자마자 수호신의 조각상이 보였다. 위엄 있고 생동감 넘치는 이 조각상은 위험한 절벽 아래에 서서 협곡을 마주하고 있었다. 수호신이 협곡을 지키고 있으니 누구도 침입할 수 없고, 악을 깨고 악령을 제거할 수도 있다. 금주의 수호신은 「용의 별자리」에 해당한다. 수호신은 금주의 요충지를 지키고 금주 사람들을 보호하며, 한쪽을 안정시키고 황룡에 평화와 번영을 축복하기 위해 여기에 서있었다.<br>그 이후로 금주에서 영윤 즉위 등 주요 행사가 열릴 때, 좋은 날씨와 백성들의 평안을 위해 「용의 별자리」에 소원을 빌어야 한다.<br> <br>금주의 민속 기록 · Ⅳ<br>축제일마다 사람들은 종종 타종 광장과 수호신의 조각상 사이를 오가며, 아침에 그곳에 갔다가 저녁에 돌아 왔다. 사람들은 수호신의 조각상을 방문하여 수년 동안 지켜주신 수호신께 감사하고 내년의 평화와 번영을 기원하였다.<br>특히 춘룡 축제 기간에는 꽃이 만발하고 징과 북이 시끄럽게 울려 퍼진다. 사자춤을 추어 분위기를 매우 뜨겁게 만든다. 봄이 지나고 겨울이 오면 세월이 많이 바뀌는데, 지금은 춘룡 축제 기간 동안 모두가 낡은 것을 없애는 뜻으로 문 앞의 먼지를 쓸고 과일을 차리어 놓고 촛불을 밝힌다. 상인들은 새해를 맞이하는 기쁨을 기쁨을 함께 누리기 위해 오래된 상품을 할인된 가격에 판매하고 새로운 상품을 출시하며, 그 장면은 역시 시끌벅적하다.<br>이 명절 기간 동안 야귀도 역시 「액운을 없애기」 같은 일을 한다. 긴 밤은 끝이 없지만, 야귀가 예전과 같다. 가족이 함께 모이는 춘룡 축제의 평화를 위해 남은 악을 없애고 혼란을 진압한다",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『금주의 민속 기록』"
}