{
  "Id": 102802005,
  "ItemId": 72010029,
  "Type": 3,
  "Title": "『주술, 밀정과 고발의 서신』",
  "Text": "『이단의 망치』에서 발췌<br>(얇은 책자에는 몇 가지 과격한 관점들이 기록되어 있다. 어떤 극단파 학설인 것 같다)<br><br>무엇이 주술인가? 주술의 본질은 무엇인가?<br>모두 알다시피 공명자의 공명의 힘은 본래 우리 주군 임페라토르의 은총에서 비롯된다. 독실한 수도회 신도들은 마음을 다스리며 잠언을 따르고 은혜를 받으면 평범한 몸으로도 신력을 발휘할 수 있게 된다. 주술은 헛된 욕망에서 비롯되니, 독실하지 않은 자들은 레비아탄의 유혹에 빠져 그와 계약을 맺고 술법을 행사한다. 그 순간부터 그들은 태어날 때부터 받은 신의 은총을 저버리고, 더 이상 올바르고 신앙을 가진 「인간」이 아니라, 신성을 모독하는 힘으로 세상을 물들이려 하는 주술사가 된다.<br>우리가 사는 세상을 만드신 분은 신이며, 우리가 가진 모든 것은 신의 은총에서 비롯된다. 하지만 이 주술사들은 악마의 유혹에 넘어가 신의 피조물을 타락시킨다. 그를 부정한 초자연적 실체로 만들어 거짓된 「공명」을 행사한다. 그들 몸속에 있는 악마의 인장이 바로 죄의 증거다. 심지어 「악마가 준 용기」의 도움으로, 이 주술사 무리는 잔상으로 변해 임페라토르의 신민을 해치기도 한다.<br><span class=\"font-bold\">우리는 조심해야 한다. 자유를 동경하고 욕망이 넘치는 자는 누구든 레비아탄의 노예로 탈바꿈할 수 있다.</span><br>우리는 그들에게 정기적으로 「정화」와 「퇴마」를 행해야 한다. 이런 주술을 다루는 이단들이 야만적으로 번식하여 더러운 능력으로 세상을 물들인다면, 결국 리나시타에는 검은 재앙의 물결이 일어날 것이다. 수도회는 그들을 통일된 방식으로 제약을 주고 교화할 의무가 있으며, 임페라토르의 지침을 따를 필요가 있다. 만약 수도회에 귀의하지 않고 임페라토르 석상 앞에서 맹세하지 않으며, 세속을 멀리하고 고행하기를 거부한다면, 「순례선」이 그들의 비뚤어진 운명을 올바른 길로 안내할 것이다.<br>우리는 그들이 임페라토르 님의 구원을 받게끔 밤낮으로 기도하겠다. 축복받으소서, 임페라토르 님이여.<br><br>『깊은 바다 수도회의 눈과 귀는 어디에나 있다』<br>나의 친구, 나와 같이 자유를 추구하는 동지여. 반드시 외부인이 없는 안전한 장소에 도착한 후에 이 책자를 열어보길 바란다. 그 후에 깊은 바다 수도회의 눈과 귀를 어떻게 식별하고, 어떻게 위험한 추적을 피할 수 있는지 가르쳐주겠다.<br>머리 위에 금색 아우라를 가진 에코는 모두 깊은 바다 수도회의 눈과 귀로, 「천사」의 역할을 한다. 그들은 수도회의 성직자와 뗄 수 없는 관계이며, 수도회가 이단을 제거함에 있어 용맹한 신하 역할을 한다. 에코 랜드의 리나시타? 하... 아무리 말도 안 되고 웃긴 래퍼토리라도 현실의 황당함을 다 담아낼 순 없다.<br>우선 등불 에코 무리를 조심해야 한다. 그들은 「등불사도」라 불리며, 겉보기에는 공격성이 없어 보이지만, 「이단」이라 불리는 자들이 밤에 숨을 곳을 찾을 수 없게 만든다. 그 빛은 길을 밝힐 수도 있지만, 사람을 태우고 눈을 멀게 하는 흉기가 되어 방향 감각을 잃게 만들기도 한다. 페이 이그니스의 에코 능력으로 몸을 숨긴 자들도 그들의 빛 아래서는 자신을 드러내고 만다.<br>가장 전형적인 부하 에코는 석고상 무리이다. 그들이 바로 악명 높은 「라 과디어」, 수도회의 가장 충성스러운 호위대이다. 그들은 성직자의 명령이 없을 때는 경거망동하지 않으며, 마치 조용한 조각상과 같다. 만약 「라 과디어」의 추적을 받게 된다면, 절대로 그들과 싸우려 하지 말고 명령을 내린 참회원 성직자를 찾아야 한다.<br>그리고 사도 중 가장 가증스러운 것은 수도회 건물 높은 곳에 자리하고 있는 「복스 상투스」들이다. 그들은 수도회의 의장대다. 그들은 자유롭게 움직일 순 없지만, 밤낮으로 손에 든 나팔을 불며 허황된 복음을 선전한다. 이 복음들은 끊임없이 라군나 사람들의 정신을 어지럽히고 사상에 악영향을 준다.<br>상상해 본 적 있는가? 라군나의 아이들이 이 세상에 태어나는 순간부터 계속해서 이런 왜곡되고 그릇된 학설들을 들어야 한다는 것을... 무력에는 저항할 수 있는 여지라도 있다. 그러나 라군나 성에 빈틈없이 파고드는 정신적 규율은 어찌 피할 수 있단 말인가?<br><br>이단을 고발한 문서<br>존경하는 성직자 각하<br><br>저 찰스 토나토레는 이단의 존재를 실명으로 고발합니다. 지하극단 「굿포션」이 수도회가 금지한 래퍼토리 『자유로운 라군나 사람』을 재공연했습니다. 그 대본에 수많은 악의적인 메타포와 이미지가 담겨 있습니다. 다음은 제가 기억을 더듬어 기록한 내용입니다.<br><span class=\"italic\">「수좌의 명언은 썩어 문드러진 저주와도 같아 곤돌라도 들으면 흠칫 놀랄 정도다.」</span><br>—제1막 제1장<br><span class=\"italic\">내 손의 바게트 빵으로도 우리 신앙의 적을 무찌를 수 없는 것인가?</span><br>—제1막 제3장(주: 대사는 성직자가 말한 것으로, 극작가가 수도회의 증폭기를 빵으로 모독했습니다)<br><span class=\"italic\">임페라토르여, 부디 저희의 아침 햇살 같은 사랑의 증언자가 되어주소서.</span><br>—제2막 제1장(주: 여기서 남녀 주인공이 도망가고 있습니다)<br>......<br>죄송하지만 신성을 모독하는 모든 대사를 기록하지는 못했습니다. 정말 끔찍합니다. 이 사람들이 이렇게 우리의 숭고한 신앙을 짓밟고 있습니다.<br>공연에서 그들은 얼굴을 가면으로 가렸지만 저는 체형과 목소리로 그들은 진짜 신분을 알아냈습니다. 예상했던 대로, 그들은 모두 몬텔리 가문을 위해 일하는 자들이었습니다. (구체적인 명단을 첨부합니다)<br>축복받으소서, 임페라토르 님이여",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『마술, 밀정과 고발의 서신』"
}