{
  "Id": 102801014,
  "ItemId": 72010014,
  "Type": 3,
  "Title": "『이상한 메시지』",
  "Text": "어느 날 메시지를 받았어요.<br>메시지의 내용은 매우 간단했는데, 역에서 발이 묶인 승객들을 달래기 위해 보낸 메시지처럼 보였고, 어떤 미래호 열차 승무원들이 발이 묶인 승객들에게 진심 어린 사과를 전하며 목적지까지 안전하게 데려다 주겠다는 내용이었어요. 오랜만에 열차를 타본 것도 아니었으니 역의 시스템에 문제가 생긴 것이겠거니 하고 메시지를 휴지통에 버렸어요.<br>하지만 그 후로도 제 단말기에는 항상 이상한 메시지가 수신되곤 했는데, 그 메시지는 항상 그 어떤 미래호 열차에서 온 것이었는데요. 미래호라든가, 장거리 여행이라든가, 뭔가 재미있는 곳에 갈 수 있는 것처럼 들리네요. 그런데, 저와 무슨 상관이에요? 제가 아직 해야 할 일이 많고, 그런 일들에 대해 신경 쓸 시간이 없거든요. 그래서 처음에는 단순히 이런 메시지를 다 무시했어요. 최근 우리 광산에 대해 연구원들이 항상 불만을 품고 있었고, 연말이라 모두의 걱정이 커지고 있어서 물류 담당자인 저조차도 그 소식을 들었는데요.<br>그런데 메시지가 쉴 새 없이 날아와서 바빴던 어느 날 열어보고 싶다는 생각이 들었어요. 열어보니 어린아이가 저에게 뭔가를 보낸 거 같은데, \"아빠, 아빠, 승무원 언니가 잘 앉으라고 했고, 열차가 곧 출발할 테니 가보자고 했어요. 금방 미래호를 타고 미라로 향해 출발할 수 있거든요! 승무원 언니가 무사히 역에 도착하면 미래에 도착하게 된다고 했어요! 정말 기대돼요! 하지만 미래는 어떨지 모르겠네요...\" 이 메시지를 보면서 어렸을 때 이런 글귀를 보면 이상한 질문을 던지던 딸이 생각났어요. 하지만 한동안 딸을 보지 못했네요. 고민을 하다가 다시 그 아이가 생각났어요. 잘못된 사람에게 이 메시지를 보냈고 열차가 또 연착되는 것 같았는데, 아이가 혼자 기다리게 하고 싶지 않아서 저는 그 아이에게 \"미래란 무엇인가... 미래는 별튀김도 많고, 많은 소원도 이루어질 수 있는 시대다\"라고 메시지를 보냈어요.<br>그리고 며칠 후, 열차에 무슨 문제가 있는지 모르겠지만 \"여행을 지연시켜서 죄송합니다. 최대한 빨리 출발하도록 최선을 다하겠습니다. 행복하고 안전하고 순조롭게 여행하시길 바랍니다.\"라는 메시지를 받았어요. 그리고 마지막에는 \"승객 여러분 안녕하십니까, 미래호 차장입니다. 미래에서 뵙겠습니다!\"라는 메시지가 있었어요. 그 후 또 다른 메시지가 왔어요. \"열차가 도대체 언제 출발할까요? 정말 출발할 수 있을까요? 소우가 계속 나에게 묻는데, 어떻게 말해야 할지 모르겠어서 금방 출발할 거라고, 열차가 출발하면 다 같이 여기서 빠져나와서 미래로 갈 수 있을 거라고만 말할 수밖에 없어요. 모두들 기다리고 있었고, 모두들 빨리 출발하고 싶어했고, 저 역시 빨리 소우와 함께 이곳을 떠나고 싶었는데... 친절한 사람들은 우리에게 마음의 평화를 주기 위해 가져온 음식을 나눠주기도 했어요. 아아, 도대체 언제 출발할까요...\" 아, 아마도 역 서비스 커뮤니케이션에게 전하는 메시지인데 어쩐지 저한테 전달이 됐어요. 다행히 당시 저는 한가한 시간이었기 때문에 \"열차가 곧 출발할 테니 조금만 기다려주세요\"라고 친절하게 답했어요.<br>그 후에도 가끔 그런 연락을 여러 번 받았어요. 어느 날 동료들과 저녁을 먹다가 이 일을 언급했어요. 저는 미래호라는 열차와 관련된 메시지가 자꾸 제게 잘못 온다고 얘기했어요.<br>동료들은 \"이 열차가 어디 있죠? 들어본 적도 없는데요!\"라고 말했어요.<br>그래서 이 메시지들을 보여 주었더니 \"이상하네요, 이 열차는 들어본 적이 없어요\"라고 하더군요. 하지만 한 노인은 어렸을 때 누군가 이쪽 어딘가에 열차가 있었고, 아주 오래전에 큰 재난이 났을 때 사람들이 그 열차를 이용해 안전하게 탈출하려고 했다는 말을 들었다고 말했어요. 당시 사람들은 그 열차가 재난을 피하고 모두를 미래로 데려다 줄 수 있다고 말했고, 열차에 「미래호」라는 이름도 지어주었어요. 그러나 그는 열차에 무슨 일이 일어났는지 몰랐군요. 너무 오래 전의 일이고 어른들에게서만 들은 이야기였기 때문이죠. 그 말을 듣고 돌아가고 나서도 이 문제가 계속 생각났어요. 생각할수록 뭔가 잘못된 것 같았어요. 이 미래호 열차가 오래전의 열차라면, 이 메시지는 어디서 오는 걸까요...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『이상한 메시지』"
}