{
  "Id": 102802002,
  "ItemId": 72010026,
  "Type": 3,
  "Title": "『고독한 솔라리스』",
  "Text": "(선행 공약에서 작성한 여행 가이드로 에글라 타운에 대한 코너는 업데이트가 오랫동안 중단된 것 같다)<br><br>『다음 인기 탐험지』: 에글라 타운!<br>전설 속 거대한 「거인」의 서식지를 방문하고, 물가에서 구름 바다의 노래를 듣거나, 기사들의 발자취를 따라 명예와 정의를 우러러보는 일. 이런 것들은 카니발 모험극의 무대가 된 실제 장소를 탐방하고자 하는 사람들에게는 더 이상 신화 같은 이야기가 아닙니다. 에글라 타운에서 여행자들은 아름다운 물가 풍경을 감상하고, 석양이 비치는 평원에서 야크 떼의 이주와 풍차의 회전을 볼 수 있습니다. 또는 무성하게 자란 꽃밭에서 여유로운 애프터눈 티를 즐기며, 백년의 전통이 담긴 맛있는 음식을 맛볼 수 있습니다.<br><br>『꿈의 여행 순위』: 물의 경지!<br>본 시즌의 「꿈의 여행」 섹션에 선정된 곳은 깊은 바람 부는 물가의 물의 경지입니다. 구름 바다는 꿈같은 기이한 풍경을 자랑하는 곳으로서 매력적인 곤돌라를 순회할 때, 반드시 들러야 할 명소입니다.<br>하지만 방문객들이 대부분 잘 모르는 점이 있습니다. 여러 로맨틱한 이야기의 무대가 되는 구름 바다 위에 떠 있는 야밤의 찬송 정원이 뿌리 없이 떠 있는 것이 아니라는 점입니다. 이곳은 옛 라군나 성에서 가장 높았던 탑의 유적지입니다. 과거 나폴리 2세가 <ano=검은 파도>흑조(黑潮)</ano> 속에서 성스러운 기적을 일으켜 라군나의 사람들을 구했고, 그 이후 <ano=검은 파도>흑조(黑潮)</ano>는 새하얀 구름 바다로 변하여 지금의 모습이 되었습니다.<br>에글라 타운의 옛터는 바로 이 구름 바다 아래에 잠겨 있습니다.<br><br>『여행이 곧 목적지』: 지금 곧 출발합니다!<br>주목할 만한 점은, 아직 원인을 밝힐 수는 없지만 수십 년간 구름 바다의 수위가 계속 상승하여 에글라 타운의 주민들이 현재의 북쪽 고지대로 이주해 정착했다는 것입니다.<br>당시 이곳은 황무지였고 바위가 드러난 미개발 지역이었기 때문에 「바람 부는 암지」라고 불렸습니다.<br>후에 영리한 에글라 타운 사람들이 풍차를 만들었고, 그 풍차탑들이 오랫동안 회전하면서 끊임없이 아래쪽의 수원을 끌어올려 작물과 꽃을 길렀습니다. 그렇게 바람 부는 암지가 현재의 「바람 부는 물가」라 불리는 아름다운 땅이 되었습니다.<br><br>『행복 칼럼 회상』: 방문객의 소리!<br>귀사의 에글라 타운 관련 칼럼은 지난 카니발 이후로 전혀 업데이트되지 않았네요. 매번 똑같은 기사만 실어대는 걸 보니, 혹시 원고료를 지불할 여력이 없는 건가요?<br>요즘은 아무도 에글라 타운에 관심이 없는 것은 아닐까요? 설마? 제 말이 맞나요??<br><br>(10년 전에 발행된 단편소설.<br>「염치없는 부동의 베스트셀러! 수도회가 세 번이나 금지한 책!」<br>「열 명 중 이해하는 사람은 한 명뿐! 당신이 그 한 명인가?」<br>「기상천외! 러셀성인의 풍자는 시간이 지나도 여전히 날카롭다!」<br>편집자 추천의 말이 이렇게 쓰여 있다... 20년 전 한때는 화제작이었던 것 같다.)<br><br>폭풍과 암초, 거대한 몬스터로 가득한 솔라리스의 바닷속에는 사람들의 주목을 받지 않는 조용한 섬이 잠들어 있습니다. 군도에서 유랑민들이 발전시켜 온 문명은 매우 놀랍습니다. 그들의 통일에 대한 의지는 대단했다고 생각합니다. 이 군도는... 예전부터 궁금했던 점이 하나 있었는데, 그것은 바로 이 군도에서 대부분의 주민들이 대부분의 시간 동안 행복하지 않다는 점입니다.<br><br>은퇴 후, 나는 항상 친구와 처음 만났던 그 오후를 회상합니다.<br>포드 · 퍼시왈, 그는 외계인이었습니다.<br>에글라 타운에 온 첫날, 그는 돈을 내지 않은 채로 바게트 빵 열 개를 생으로 먹어치웠습니다. 신의 사자들이 절도죄로 그를 처벌하려 하기 직전, 나는 서둘러 가서 그의 빚을 갚아주었습니다.<br>「자비」의 신탁이 미사 이후 계속 제 머릿속을 맴돌았고, 저는 그것과 관련된 무언가를 찾고 싶었습니다. 그를 만날 때까지 말이지요. 불쌍한 타향인인 그는 분명 배가 고팠을 겁니다.<br>「내 이름은 포드고, 외계인이야. 난 너희들의 무기 성분을 분석하고 있어. 너희들의 무기는 정말 이상해.」<br>내가 구해준 후 그가 이렇게 말했습니다.「여기가 어디지?」 그가 계속해서 물었습니다.<br>외계인? 아... 알겠어요. 전에 자신을 무슨 연방에서 왔다고 주장하는 사람이 부두에서 이런 말을 해준 적이 있습니다. 그는 솔라리스는 사실 살아있는 토마토라서 회전하고 숨을 쉬고 심지어 춤도 추는 토마토라고 했습니다. 그리고 외계인은 다르다고 했습니다. 외계인은 다른 토마토에서 왔다고 했습니다. 살아있는 것도 있고 죽은 것도 있다면서요.<br>「에글라 타운이에요.」 내가 말했습니다.<br>「아, 에글라 타운이군. 잠깐, 저건 뭐지?」 그가 멀리 회전하는 풍차를 가리키며 말했습니다.<br>「저건 풍차예요. 외눈박이 거인 풍차, 브리아레오스입니다.」 에글라 타운 토박이로서 나는 본능적으로 설명했습니다.<br>「외눈박이... 거인! 아! 나 저게 뭔지 알아. 본 적 있어! 세상에, 너희들이 그것들을 죽였다고? 어떻게 한 거야? 설마 이 자가 회전 기계 배열이 그들의 잔해로 만들어진 건가? 브리아레오스가 도대체 뭐지? 방열 장치? 추진 엔진? 아니면 통로를 여는 장치?」<br><br>에글라 타운 유람 가이드(2)<br>(이어서)<br><br>내 설명을 들은 후, 자칭 외계인인 포드는 거인의 일에 매우 관심이 있어 보였습니다. 그는 몹시 흥분한 얼굴로 바닥에 털썩 주저앉아 멀리 있는 풍차를 가리키며 이해하기 어려운 말을 하기 시작했습니다.<br>역시, 어디서 왔건, 어떤 토마토에서 왔건 간에, 에글라 타운의 풍경을 보면 모두가 기사 문학을 사랑하게 됩니다.<br>그래서 나는 몸을 똑바로 세우고, 세 걸음 앞으로 나아가 메고 있지도 않은 넥타이를 바로잡고, 자애롭게 설명했습니다: 「맞아요! 바로 그거예요! 한때 정직한 기사가 우리를 이끌고 거인을 죽였어요. 그전에는 우리 에글라 타운 사람들과 에코가 모두 거인의 위협 때문에 쫓겨나 남쪽 고지대로 갈 수밖에 없었거든요! 하지만 지금 그 독재자는 꽃밭 아래 묻혀 있어요! 우리는 웅장한 풍차를 세워 꽃밭과 농토를 일구고, 옛 고향에 브리아레오스라 이름 지어 그 기사의 영웅담을 영원히 기억하고 있어요!」<br>포드는 내 이야기를 듣고 나서 그 자리에 멍하니 앉아 있었습니다. 마치 회유의 고래 만 마리가 동시에 그에게 내뱉은 분노의 포효에 그의 인지 능력이 날아가 버린 듯했습니다.<br>한참 뒤에 그는 혼이 빠진 듯이 물었습니다: 「여기에 아직도 기사가 있어?」<br>그가 뭘 묻는 거죠?<br>찬미합니다, 임페라토르!<br>드디어 내가 「에글라 타운 사람들이 느끼는 최고의 짜릿한 순간 TOP 10」중 첫 번째로 손에 꼽히는 대답을 할 수 있게 되었습니다.<br>저는 수도회의 성직자들처럼 엄숙한 표정을 지으며, 고귀한 신분을 상징하는 아우라가 내 머리 위에 떠오르는 것을 상상했습니다. 임페라토르님이 내 앞에 서서 날개를 펼치는 상상, 제가 카니발에서 월계관을 받고, 대성당에서 보검을 들고 작위를 받으며, 라군나 성의 세련된 신사들의 경외하는 눈빛을 즐기는 장면을 상상했습니다!<br>그래서 나는 한 글자 한 글자 또박또박 말했습니다.<br>「물론 있죠.」<br>「하지만, 기사의 길을 가고 싶어 하는 외지인들이 너무 많아요. 당신은 기사의 시련을 받아들일 자신이 있으신가요?」<br>포드라는 외계인의 성흔마저도 흥분으로 반짝였습니다. 마치 물에 빠진 사람이 부유물을 잡은 것처럼, 눈물을 글썽이며 내 다리를 부여잡고 계속 흔들면서 애원했습니다.「있어! 있어! 전설의 기사를 찾을 수 있게 나를 안내해 줘! 러셀 별로 돌아가기만 한다면, 내 고향을 구할 수만 있다면, 어떤 대가라도 치를게!」<br><br>(미리보기가 끝났습니다. 다음 챕터를 아직 구매하지 않으셨습니다.)<br><br>주방장의 식탁: 라군나 편<br><br>(라군나 성에서 온 미식 뉴스 보도)<br><br>『인기 주방장의 숨겨진 비밀』<br>만약 당신이 라군나 성에서 무작위로 길거리의 사람을 붙잡고 라군나에서 가장 좋은 식당이 어디냐고 물으면,<br>열 명 중 여섯 명은 「마거리트 레스토랑입니다!」라고 할 것이고, 세 명은 「시내 중심가의 그 패밀리 레스토랑」이라고 할 것이며, 마지막 한 명은 「부드러운 꼬리를 가진 주방장의 레스토랑이야, 쮸!」라고 할 것입니다.<br>네, 마거리트 레스토랑의 라군나에서의 영향력이 이처럼 대단합니다!<br>「정말 멋지지! 쮸」<br>하지만 잘 알려지지 않은 사실은, 마거리트 레스토랑이 사실 전통 라군나 요리를 개량한 가정식 식당이라는 점입니다. 본 칼럼의 조사에 따르면, 에글라 타운은 아직도 이 전통 요리법을 보존하고 있습니다. 마거리트 아가씨는 특별한 맛을 보장하기 위해 때때로 휴가를 내고 직접 에글라 타운이나 리졸리 군도에 가서 식재료를 선별할 정도입니다!<br>아마... 여기까지 듣고 당신은 「뭐라고요? 어획물을 제공하는 리졸리 군도는 그렇다 치더라도, 마거리트 양이 직접 에글라 타운에 간다고요? 거기는 시골 아닌가요! 에글라의 요리가 감히 라군나 요리라고 할 수 있나요?」라고 물을 수 있을 것입니다.<br>확실히, 나날이 변화하는 라군나와 비교하면 에글라 타운의 생활은 그렇게 다채롭지 않습니다. 이곳 사람들은 느긋하고 평화로운 생활을 하고 있으며, 작은 마을의 무역과 물류도 모두 라군나 성에 의존하고 있습니다. 사람들은 바람이 불면 일하고, 바람이 멈추면 쉬며, 풍차와 농지, 보리, 그리고 목장 주변에서 살아갑니다.<br>하지만 바로 그렇기 때문에, 백 년 동안 에글라 타운의 식문화는 거의 변화가 없었습니다. 오직 이곳만이 라군나 요리의 가장 초창기의 전통적인 맛과 손맛을 보유하고 있습니다. 풍차 방앗간과 물레방아로 곡식을 가공하고, 오래된 옛 방식의 요리법을 고수하고 있습니다.<br>「이곳의 식재료와 가공 제품들은 모두 매우 귀중해, 쮸! 현지 목장 제품으로 만든 치즈는 진하고 향긋하며, 고기의 맛이 풍부하지, 쮸. 이런 맛있는 음식이 배를 채우기에 가장 적합하다구, 쮸!」<br>본 칼럼 기자와의 인터뷰에서 마거리트 아가씨는 이렇게 평가했습니다.<br><br>「특별 초청 게스트의 평가」<br>전 수도회 재무 담당자: 전통 음식 문화에는 리나시타의 과거가 깃들어있다. 전통 요리를 잊는 것은 배신과도 다름없다!<br>미식가 올랜드: 위의 할아버지는 구호만 외울 줄 아시는 건가요? 무슨 전통 요리요? 당신네 마을에 있는 그 빵은 사람을 찌를 수도 있겠던데요.",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『고독한 솔라리스 · 라군나에 관한 모든 것』"
}