{
  "Id": 102801013,
  "ItemId": 72010013,
  "Type": 3,
  "Title": "『서명 없는 편지』",
  "Text": "서명 없는 편지 · Ⅰ<br>아빠, 엄마가 아빠에게 편지를 쓰라고 했는데,아빠가 집에 안 돌아오신 지 너무 오래되어서 뭐라고 써야 할지 모르겠어요! 며칠 전에 유이 선생님이 우리 아빠에 대해 글을 써보라고 하셨는데, 한참을 생각해도 무슨 말을 해야 할지 모르겠어요. 다른 친구들은 아빠가 데리고 놀러가고, 맛있는 것도 많이 사주고, 이야기도 많이 해주신다고 했는데, 저는 아빠를 못 본 지 너무 오래되어 아빠의 모습을 거의 잊어버려서 그런 얘기를 쓸 수가 없어요... 아빠가 기업 장군을 따라 잡석 고지에서 괴물들과 싸웠다는 것만 글에 쓸 수 있어요! 그 괴물들은 화염 영웅 중의 요괴보다 키가 더 클 거에요! 하지만 우리 아빠는 한 번에 모든 괴물을 쓰러뜨릴 수 있어요! 우리 아빠는 매우 강력하시거든요! 하지만 반 친구들은 화염 영웅 중의 요괴가 너무 강해서 불꽃 영웅조차도 풍선 괴물을 쓰러뜨리는 데 오랜 시간이 걸리기 때문에 제가 거짓말한다고 했어요! 하지만 전 화염 영웅 한 번도 본 적이 없잖아요. 아빠 언제 돌아오실 거예요? 돌아오시면 영웅극 보러 데려가 주실 수 있어요? 아빠랑 같이 보고 싶어요!<br>그리고 이제 엄마 집안일도 도와줄 수 있어요! 저번에 볶음밥 해줬는데 엄마가 맛있게 드셨어요! 아빠가 돌아오시면 저도 만들어 줄게요!<br>그건 그렇고, 편지에 꽃을 넣었는데 벨레나 누나가 주셨어요. 이 꽃을 오랫동안 피울 거라고 하셔서 보여드리고 싶었어요! 엄마도 보셨는데 너무 예쁘다고 하더라구요. 이렇게 예쁜 꽃이면 아빠도 보셔야 해요!<br> <br>서명 없는 편지 · Ⅱ<br>소보가 잠자리에 들었는데 그때 그가 쓴 편지를 봤어.<br>휴... 요즘 집안도 잘 지내고 있고, 소보도 요즘 철이 들어서 조금이나마 분담할 줄이야. 광산 쪽도 괜찮아. 광산에 이상한 일이있을 수 있지만 내 일에는 영향을 미치지 않아. 그러니 우리 모두 스스로를 돌볼 수 있고 당신도 자신의 일에 신경을 쓰면 되네.<br>어렸을 때 아버지는 집에 거의 들어오지 않으셨는데, 나도 지금의 소보처럼 아버지가 언제 집에 오실지 생각하며 어머니께 아버지가 언제쯤 집에 오실지 물어봤던 기억이 나네. 하지만 그 당시에는 전쟁이 더욱 치열했고, 잔상이 성으로들어오는 상황이었던 것 같아. 비가 많이 내리던 어느 날, 우편집배원이 문을 두드리던 날이 아직도 기억을 나네. 보통 우편집배원이 문을 두드리면 아버지가 편지를 보내왔다는 뜻이었지. 그날도 나는 기쁜 마음으로 방에서 나왔는데 어머니가 문을 열고 우편집배원와 이야기하는 모습을 보았다. 우편집배원가 떠난 후 어머니는 한참 동안 편지를 주지 않으셨고 결국 나를 껴안고 울기만 하셨어.<br>물론 지금은 그 잔상들이 잡석 고지로 퇴치하기 위해 얼마나 큰 대가를 냈는지 알고 있는데... 여러분이 얼마나 열심히 일하는지도 알고 있어. 사실 나는 우편집배원이 문을 두드리는 소리가 들릴 때마다 두려웠고, 어느 날 어머니가 그날 받은 것과 같은 편지를 받을까봐 두려웠어. 그 이후로 아무도 가져가지 않을 테니 그냥 문 앞에 물건을 놔두라고 말했지.<br>이렇게 많이 말했는데, 요즘 몸 괜찮아? 나와 소보가 잘 지내고 있느니, 걱정하지 마. 당신의 맡은 일만 하면 돼. 사랑해.<br> <br>서명 없는 편지 · Ⅲ<br>걱정하지 마, 난 요즘 괜찮아. 지난번에 갑자기 나타난 소규모 잔상류도 이미 물리쳤고, 최근 천공부가 건설하고 있는 거대한 방어 공사도 잔상와 싸운 데 큰 도움이 되거든. 우리가 승리할 거야, 우리를 믿어!<br>나도 당신들을 너무 보고 싶어... 아주 아주...<br> <br>서명 없는 편지 · Ⅳ<br>... 이 편지를 쓰기 위해 종이에 펜을 대니 정말 어디서부터 시작해야 할지 모르겠습니다. 기엄 장군님, 감사하다는 말을 전하고 싶습니다. 그의 소식을 전해주시고, 그가 남긴 마지막 편지를 전해주셔서 감사합니다.<br>요즘은 장군님이 늘 하시던 말씀이 생각납니다. 그는 그 잔상들과 싸우기 위해 누군가는 항상 전쟁에 나가야 한다고 말했습니다. 그는 전장의 최전선에 서서 생사를 두려워하지 않고 괴물들과 싸우는 기염 장군님을 볼 때마다 존경심을 느낀다고 자주 이야기했습니다. 그는 또한 전에 몇 번이나 당신에게서 구원을 받았고, 생사의 기로에서 여러 번 자신을 구해줬다고 말했습니다. 그는 장군님과 같은 전사가되고 싶었고, 최전선에 서고 싶었고, 다른 사람들을 보호하고 싶었고, 자신의 힘을 기여하고 싶었습니다. 저는 그가 무슨 생각을 하는지, 그가 원하는 것이 무엇인지 정확히 알고 있습니다. 팀원들의 안전한 탈출을 보장함으로써 그는 우리 모두를 위해 희생하고 자신의 소원을 성취하고 있었으며, 그것은 괜찮았습니다.<br>일전에 장군님에게 그가 어떤 군인이었는지 물어봤었죠. 최전선에 있을 때는 항상 선두에 있었고, 위험에 처했을 때는 항상 다른 사람들을 먼저 내보냈다고 말씀해주셨죠. 그는 영웅이었습니다. 저는 그럼 된다고 했죠.<br>그날 밤 저는 그를 꿈꿨습니다. 꿈 속에서도 어머니가 아버지로부터 마지막 편지를 받았을 때와 같은 비가 내리고 있었습니다. 꿈속에서 그는 문을 열고 저에게 돌아왔다고 말씀했습니다. 저는 그에게 \"최전선에 있지 않아? 왜 갑자기 돌아왔어?\"라고 물었습니다.<br>그는 \"그냥 너와 소보를 보고 싶었고, 당신들이 잘 지내는지, 소보가 평화롭게 자고 있는지 확인하려고 하지.\"라고 말했습니다.<br>\"최전선의 전투는 거의 가장 중요한 단계에 도달하며 모두가 긴장을 풀고 선한 싸움을 할 준비가되어 있어.\"라고 덧붙였습니다.<br>저는 고개를 끄덕이며 그에게 모든 것을 안심하고 집에서는 모든 것이 괜찮으니 군인으로서 해야 할 일을 하라고 말했습니다. 그는 알겠다고 말했지만 가만히 서 있었습니다. 최전선은 아직 전쟁 중인데, 왜 그는 아직 출발하지 않는지, 저는 좀 조급해졌으니, 그에게 무슨 일이냐고 물었고, 그는 다가와서 저를 껴안으며 \"내가 희생되면 너와 소보는 어떻게 할까?\"라고 물었습니다.<br>저는 \"입대한 걸 후회하냐?\"라고 물었습니다.<br>그는 \"가족과 나라를 위해 후회한 적이 없다.\"라고 대답했습니다.<br>저는 \"저도, 저도 한 적이 없어\"라고 대답했죠.<br>다음 날, 일어나자마자 소보를 데리고 「화염 영웅」 연극을 보러 갔어습니다. 연극에서 그 소녀는 짧은 검을 들고 안개유령과 싸우려고 했습니다. 저는 그 연극 무대 위의 불을 보고, 그 소녀가 쓰러졌다가 다시 일어나는 것을 반복해서 지켜보면서 눈물을 흘렸습니다. 저는 소보에게 \"저 화염 영웅을 봐, 네 아빠도 저런 영웅이야\"라고 말했습니다.<br>소보는 \"업마, 소보가 커서 저런 영웅이 되고 싶어요!\"라고 말했습니다.<br>저는 \"좋아, 그럼 네 할아버지와 아빠에 대한 이야기를 다 들려줄게. 그리고 더 많은 이야기들을 너와 모든 사람들에게 들려줄게.\"라고 말했죠.<br>장군님, 저는 이런 일들은 영원히 기억할 것입니다. 그를 항상 기억할 것이고, 그들을 하나하나 다 기억할 것입니다",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『서명 없는 편지』"
}