{
  "Id": 102801012,
  "ItemId": 72010012,
  "Type": 3,
  "Title": "『무무물류, 우~우~우!』",
  "Text": "무무물류, 무~우~우! · Ⅰ<br>무무물류, 무~우~우! 오늘도 아주 대단한 택배원이 돼야지!<br>나는 항상 무무물류의 '무'가 화물선이 항구에 도착할 때 내는 '무~우'는 소리를 의미한다고 생각해! 곤소항에는 매일 수많은 배들이 오가고 있는데, 그 배들은 수많은 화물을 싣고, 또한 먼 곳에서 온 이야기를 실어 나른다고 루미 선배님이 나에게 말한 거야!<br>루미 선배님은 곤소항은 현재 황룡에서 가장 크고 가장 바쁜 항구라고 말했어! 다른 곳에서 급주로 운반하는 대부분의 화물은 이 항구를 통과해야 해! 그리고 화물선이 정박할 때마다 긴 '무~우'는 소리를 내는데, 이는 새로운 화물이 도착했고 하루의 작업이 시작되어야 함을 알려주는 신호야!<br>「무무물류」의 택배원으로서, 우리 손에 있는 상품을 모든 수취인의 손에 안전하게 전달하는 것이 가장 중요한 업무지. 우리는 매일 산, 숲, 바다를 넘나들며, 솔라리스 대륙 전역의 기대와 그리움을 담은 화물을 황룡으로 운송하고, 물론 외부로 화물을 운송하기도 해. 특히 최근에는 호환 광산에서 광물 운송 주문을 많이 받았는데, 많은 화물을 내 손을 거쳐 항구 밖의 황룡의 융주와 조주 같은 먼 곳까지 운송할 생각을 하면 정말 기대되네!<br>게다가 세상 끝엔 이상한 섬이 있는데, 그곳이 어디인지 아무도 모른다는 이야기를 선배들에게 들었어. 아주 대단하고 똑똑한 사람만이 그곳을 찾을 수 있다고! 만약에 그곳으로 편지를 운송할 수 있다면 내가 아주 훌륭한 무무물류 택배원이 되는 거 아니겠어? 음! 분명히 그런 기회가 있을 거야! 헤헤!<br>역시 무무물류, 무~우~우! 오늘도아주 대단한 택배원이 돼야지! 아! 너무 오래 생각했는데, 주소, 이번 수취인 주소는 어디인가...<br> <br>무무물류, 무~우~우! · Ⅱ<br>무무물류, 무~우~우! 오늘도 아주 대단한 택배원이 돼야지!<br>최근에 생각해 보니 무무물류의 '무'는 특수 제작된 택배복에 바람이 불 때 나는 소리인 것 같아! 운전할 때마다 귓가에 휘파람 부는 바람 소리가 들리는데, 윙윙거리는 소리가 귓가에 맴돌면서 화물을 수취인에게 최대한 빨리 전달해야겠다는 생각을 하게 되네! 빨리, 빨리, 더 빨리해야 해! '무~우'는 소리를 더 크게 만들어라!<br>하지만 교통안전에도 주의를 기울여야 해! 특히 도로에서 신호등처럼 보이는 잔상을 만날 수 있는 경우에는 더욱 주의가 필요해! 언제 하든 빨간불에는 멈추고 초록불에는 가야 해! 그렇지 않으면 큰 문제에 빠지게 돼! 결국 최근 이런 불안정한 잔상이 점점 많아지고 주변의 치안도 큰 위협을 받고 있거든! 우리 업무에 영향을 미치게 되는데... 특히 그 버려진 항구를 오갈 때...<br>맞다! 선배들한테는 그 버려진 항구도 한때는 곤소항 못지않게 번창했지만, 단층대가 생기고 나서 교통이 어려워졌다고 들었는데... 게다가 주변에서 불안정한 잔상이 나타나기 때문에, 결국 버려질 수밖에 없군, 정말 안타까워. 그리고 아직도 거기에 좌초된 속달 소포가 많이 있는데, 너무 오랫동안 좌초되어 속달 소포도 느린 소포로 되었지... 그 속달 소포를 언제 수취인의 손에 보낼 수 있을지 모르겠어...<br>아마도 새로운 보급소가 지어질 때까지? 그래! 그럼 보급소가 지어지면 그곳으로 이전 신청할게! 무무물류, 우~우~우! 오늘도 아주 훌륭한 택배원이 돼야지!<br> <br>무무물류, 무~우~우!  · Ⅲ<br>무무물류, 무~우~우! 오늘도 아주 대단한 택배원이 돼야지!<br>무무물류의 '무'가 사실 울음새 늪의 안개 속에서 들려오는 이상한 소리를 뜻하는 게 아닐까? 아니... 그럴 리가 없는데... 너무 무서워...<br>최근에 새로운 보급창이 완공됐고, 저도 그 보급소에서 일하기 위해 전근을 신청했어! 그런데 보급고가 세워진 뒤에는 늘 추방자들이 돌아다니며 우리 화물을 빼앗아 가는 일이 있었는데 정말 너무해!!! 이 화물들은 단순한 화물이 아니라 누군가의 그리움과 기대를 담고 있는데... 루미 선배님도 이렇게 말했거든. 내가 그녀를 만났을 때 그녀는 이미 아주 훌륭한 항법사였어! 젊어 보이지만 일에 진지한 그녀는 급행을 운송하기 위해 도로 상황이 아무리 복잡하더라도 가장 빠른 길을 찾아 수취인에게 온전하게 택배를 전달할 수 있거든! 수취인에게 택배가 배달될 때마다 웃는 얼굴이 보여 훈훈한 마음이 든다고 하더군.<br>그나저나, 추방자들이 화물이 탐나는 것만이 아니고, 번거로운 일이 하나둘씩 발생하고 있는데, 특히 울음새 늪에 안개가 끼면 천둥과 폭풍이 몰아칠까 봐 걱정해야 하고, 또 다른 매우 무서운 일, 즉 길을 잃을까 봐 걱정해야 해!<br>택배원에게 길을 잃는다는 것은 정말 정말 큰 문제이거든! 안개가 낀 날씨에 날카로운 윙윙거리는 소리가 들리면 그 소리는 슬픔과... 그리움을 느끼게 하지만, 이런 일이 발생할 때마다 내비게이션이 잘못되고 방향을 표시할 수 없어.<br>이건 정말 정말 심각한 일이지. 내가 언제 이렇게 짙은 안개에 빨려 들어갈 길도 모르고 귓가에서 이상한 소리가 들릴지 감히 생각조차 할 수 없거든... 됐어! 너무 깊이 생각하지 말고 열심히 일을 해야지! 오늘도 아주 대단한 택배원이 돼야지!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『무무물류, 우~우~우!』"
}