{
  "Id": 102801009,
  "ItemId": 72010009,
  "Type": 3,
  "Title": "『빗속의 열차에 대한 그리움』",
  "Text": "빗속의 열차에 대한 그리움 · Ⅰ<br>4월의 비는 끝이 보이지 않을 정도로 한꺼번에 쏟아져 내려요. 하늘에서는 온 바다를 쏟아 붓는데, 이 바다만 너무 오래되고, 너무 습하고, 너무 느려요. 부슬부슬 내리는 빗방울이 우산과 창문에 떨어질 때는 소리조차 너무 작았고, 머리카락에 맺힐 때는 너무 끈적끈적한 안개가 되어버렸어요. 그리고 이 안개는 몸을 덮으면 우주에서 부는 거품보다 오래 머물지 않을 거예요. 우산을 치우니 그 빗물이 아래에서 위로 솟아올라, 제 눈앞까지 날아와 다시 하늘바다로 올라갔어요. 그 빗물은 제 아래에서 올라와 제 피부를 스치고, 제 모든 생각을 넘치고, 마침내 제가 그토록 기다리던 헤드라이트를 켜줬어요.<br>열차의 윙윙거리는 소리가 마침내 제 귓가에 멈췄고, 공중에 떠 있던 그 열차도 마침내 제 옆에 멈춰섰고, 얼룩덜룩한 차 문이 삐걱거리는 소음 소리와 함께 열렸어요. 저는 고개를 들어 내리는 빗줄기 방향을 마지막으로 바라보았는데, 저 비는 어디로 가는 걸까, 하늘바다로 가는 걸까? 잘 모르겠는데, 제가 열차에 올라탄 다음에는 어디로 데려갈지 모르는 것과 같죠. 어쩌면 아주 오래 전으로, 꽃이 불길에 타들어가기 전으로, 도시가 여전히 네온사인으로 번쩍이던 시기로, 당신과 함께했던 그 비 오는 밤으로 데려갈지도 몰라요.<br> <br>빗속의 열차에 대한 그리움 · Ⅱ<br>위에서부터 비가 쏟아져 네온사인의 색을 흩어지게 하고, 수많은 자동차가 밀물 속의 뱅어처럼 도시를 돌아다니던 그 비오는 밤을 아직도 기억해요. 우산을 가져오지 않아서 비를 맞으며 달렸는데, 얕은 구덩이를 연달아 밟으니 쏟아지는 비에 치마가 젖었지만, 우리는 빗속에서 포옹하고 춤을 추었고, 여러가지 소원을 빌었어요. 저는 이 춤을 새벽까지 출 수 있기를, 이 비가 영원히 멈추지 않기를, 당신이 내 곁에 있기를 바란다고 말했죠.<br>하지만 멀리서 차의 헤드라이트가 우리를 비췄고, 여전히 내리는 이슬비 속에서 우리는 비에 흠뻑 젖은 서로를 바라보며 웃었어요. 윙윙거리는 기적소리와 함께 당신이 묻는 소리가 들렸어요. 당신은 이 불야성처럼 우리의 춤이 영원히 계속될 거냐고 물었어요. 그러자 제가 네, 물론이죠라고 대답했던 기억이 나네요. 우리의 춤이 마치 이 불야성처럼 아무도 막을 수 없죠.<br>당신은 생각에 잠겨 고개를 끄덕이며 치마를 들었는데, 빗방울이 당신의 치마에서 하늘로 날아가는 걸 봤어요.<br>그리고 당신은 그날의 마지막 열차를 탔고, 열차는 윙윙 소리를 내며 제 눈앞을 스쳐 지나갔어요.<br>그러자 조용하던 네온사인이 갑자기 물속으로 부서지면서 제 눈앞에서 큰 물보라를 일으켰어요.<br>그리고 그 후 피어난 불꽃이 땅에 떨어진 빗물을 증발시켰어요.<br>그 후 저는 그 비오는 밤을 홀로 걸었어요.<br> <br>빗속의 열차에 대한 그리움 · Ⅲ<br>비가 내린 후 땅속에서 증발하는 물방울처럼 우리가 바랐던 모든 소원은 그 비 속에서 사라진 지 오래되었어요.<br>그 비는 너무 가볍고 빨리 그쳤는데, 땅 위에서 타오르고 부풀어 오른 불이 도시의 모든 선로와 벽돌을 다 태웠고, 땅에 떨어질 빗방울을 모두 태웠기 때문이죠.<br>그 붉은 꽃들이 도시의 지반을 뚫고 흙 구석구석을 파고들어 모든 건물과 다리를 공중으로 띄우는 것을 보았어요. 하지만 제가 할 수 있는 건 그 밤을 달리고 또 달리고 최선을 다해 울음의 비, 고함의 비, 흐느끼는 비를 뚫고 달려가며, 당신과 함께 했던 그 진심 어린 소원을 붙잡기 위해 최선을 다하는 것뿐이었어요.<br>하지만 우리 도시는 잿더미가 되었고, 우리의 소원은 엉망이 되었고, 저는 다시는 당신을 보지 못했어요.<br>그 비를 다시 만나고, 그 열차를 다시 보기 전까지는 말이죠.<br>4월의 비는 내 앞에 추억의 바다를 쏟아냈고, 공중에 떠 있는 열차는 비를 따라 제 옆에 멈춰 섰어요. 마치 그 폭우를 떠나지 않았던 것처럼, 마치 그 순간에 멈춰 있었던 것처럼, 우리의 소원이 아직도 오래전에 있었던 것처럼 보였어요.<br>그래서 저는 그 열차에 올랐는데, 문이 천천히 닫히고 역 안내 방송이 제 귓가에 울려 퍼졌어요. 저는 각 칸을 지나며 졸린 승객들을 보았는데, 그들은 유령이었을까, 아니면 비 오는 밤의 꿈을 꾸고 있었을까?<br>하지만 그건 중요하지 않았어요. 왜냐하면, 저는 당신을 찾았어요. 이 불야성처럼 우리의 춤이 영원히 계속될 거냐고 물었던 것처럼 당신 옆에 앉아도 되냐고 물었죠.<br>이 멈추지 않는 열차처럼 그럴 거라고 믿어요. 비가 오거나 선로가 끊어져도 기적소리는 멈추지 않고 영원히 달릴 거예요. 그날 밤으로 돌아가고 싶은 다음 사람이 이 열차에 탑승할 때까지 말이죠",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『빗속의 열차에 대한 그리움』"
}