{
  "Id": 102802004,
  "ItemId": 72010028,
  "Type": 3,
  "Title": "『주제넘은 자의 필사본』",
  "Text": "주제넘은 자의 필사본 1<br>라군나가 세워지기 전 고대 시대에 리나시타의 먼바다에는 「천도의 나라」가 우뚝 서 있었다.<br><br>그 당시, 우리 피살리아는 이미 해양을 손바닥 보듯 잘 알고 있었다. 우리 부족은 바다에서 배양한 생물에서 독소와 약물을 추출하고, 거대한 원양과 심해 자원을 장악하여 최고의 부와 명성을 누렸다. 그 후 비명이 들이닥쳐 군도 문명이 위기에 처했고, 우리 부족도 새로운 보금자리를 찾아 나설 「방주」를 만들게 되었다.<br><br>큰 바다를 건너는 항해는 매우 위험했으며 방주 무리는 짙은 안갯속에서 길을 잃거나 폭풍 속에서 전복되었다. 우리 부족의 방주는 다행히 「천상의 소리」가 인도하는 대로 함대를 이끌고, 멀리 「등대」의 희미한 빛을 따라 마침내 인적 없는 부유한 군도에 도착했다. 오늘날 라군나의 발상지가 바로 그중 하나이다.<br><br>새로 태어난 라군나는 시국이 안정되지 않아 모든 것이 변수였다. 당시 족장은 가문의 통치자로서의 지위를 공고히 하기 위해 ▇▇▇▇의 발현이 곧 바다 신앙이 구현되었음을 의미하며, 바다의 신이 우리 부족의 독실한 믿음에 응답한 것이라고 선언했다. 그의 선언은 효과적이었고, 신도들이 늘어나면서 우리 부족의 권한도 나날이 안정화되었다.<br><br>훗날 근처 바다에서 어부들이 물고기를 잡으러 나갔을 때 ▇▇▇▇의 도움을 받았다고 주장했다. 그것은 일찍부터 존재했던 것으로, 민간에서는 이를 바다 아래의 거대한 영혼이라 하여 거대한 영혼이라 불렀다. 그는 라군나의 어부들과 선단이 폭풍을 이겨내도록 인도했고, 자주 어부들에게 이전보다 훨씬 많은 어획량을 가져다주었다.<br><br><span class=\"italic\">우리 피살리아 부족이 바로 첫 번째 라군나의 주인이며, 수도회의 신앙의 초석 또한 우리 부족이 세웠다. 왜 역대 족장들은 이 역사를 의도적으로 숨기려 하는가?</span><br><span class=\"italic\">왜 나는 계속 그분의 이름이 생각나지 않는 걸까? 젠장, 상처가 욱신거린다... 이곳의 공기에 분명 뭔가 문제가 있다... 우선 다른 곳으로 가야겠다.</span><br><span class=\"italic\">그 추적자들은 분명 내가 탑 안에 숨어있을 거라고 생각하지 못할 것이다. 빨리 그 비밀스러운 일들을 기록해 둬야 한다... 아직 기억이 남아있을 때...</span><br><br>주제넘은 자의 필사본 2<br>바다에 나간 어부들은 그 물고기 그림자를 ▇▇▇▇ 여겼으며 그 성스러운 이름을 부르기만 하면 언제나 도움을 받을 수 있었다. 작은 기적들이 계속 쌓이면서 점차 신앙의 강력한 어둠의 흐름이 형성되었다. 거대한 영혼이 곧 ▇▇▇▇ 믿음이 점점 더 강해지게 되었다.<br><br>가문의 인사들이 이를 알아차리고 조사에 착수했을 때, 그들은 비로소 그 「기적」 같은 현상이 과거의 기록과 큰 차이가 난다는 점을 깨달았다. 민중들이 믿는 거대한 영혼의 진짜 모습은 도대체 무엇인가? 우리가 독실하게 믿는 대상은 도대체 무엇인가? 이런 괴이한 신앙이 조용히 라군나의 진실된 역사를 곡해하고 있다. 심지어 깊은 바다 수도회에 대한 우리 부족의 영향력마저 위협하고 있었다.<br><br>오직 「방주」의 선민과 우리 부족의 고위층만이 ▇▇▇▇이 ▇▇ 모습이어야 함을 알고 있었다. 수도회의 선교 덕분에 아무것도 모르는 대중의 ▇▇▇▇에 대한 신앙은 날로 번성했다. 이와 동시에, ▇▇▇▇의 진신이 물고기 형상의 신이라는 그릇된 전설이 퍼지기 시작했다. 기이하게도, 이런 설을 들은 사람들은 정말로 꿈속에서 ▇▇ 모습의 ▇▇▇▇을 만났다.<br><br><span class=\"italic\">이 문장이 정말로 내가 예전에 족장의 밀실에서 훔쳐본 기록일까? 나는 마치 내 손이 통제할 수 없이 ▇▇▇▇에 관한 일을 쓰고 있는 것 같은 착각이 든다.</span><br><br><span class=\"italic\">아, 기억났다... 그래, 바다에 나가본 적 없는 나도 도망치던 도중에 그런 꿈의 세계에 빠진 적이 있다. 평온한 바다 아래에서 짙은 검은색의 거대한 그림자가 떠올랐고, 내 어선은 그 앞에서 마치 하찮은 작은 나룻배에 불과했다...</span><br><br><span class=\"italic\">불가능하다... 그 부정한, 신성을 모독하는 모습은 절대로 내가 줄곧 믿어온 신앙의 대상일 리 없다... 나는 반드시 세상 사람들에게 진실을 전해야만 한다...</span><br><br>주제넘은 자의 필사본 3<br>나폴리 2세가 죽은 후, 깊은 바다 수도회는 새로운 수좌를 선출했다. 신앙의 전파 범위는 예전보다 훨씬 넓어졌지만, 성직자들이 선포하는 교리에는 어둡고 축축한 물기가 배어들었다. ▇▇▇▇에 관한 모든 것이 왜곡되어 가고 있었다... 그분의 석상, 그분의 공적, 심지어 그분이 전해준 잠언까지도...<br><br><span class=\"italic\">아무도 이 집단적 환각을 의심하지 않는다. 아무도 형체가 해체되는 것을 거부하지 않는다. 왜냐하면 *모든 물방울은 결국 바다로 돌아가기 때문이다.*</span><br><br><span class=\"italic\">누가 내 목 위의 *머리* 안에서 말하고 있는 거지? 닥쳐, 신성을 모독하는 악마... 내 펜은 어디 있지... 아니, 펜은 내 손에 있어. 하지만 이게 정말 내 손일까? 왜 손등 위로 검은... 피가 흐르고 있는 거지?</span><br><br>우리 부족은 이런 사태의 변화 앞에서 알 수 없는 침묵을 유지했고, 통제에서 벗어난 수도회의 현실을 보고도 못 본 척했다. 많은 피살리아 사람들이 기괴한 악몽 속에서 뒤척였다... 그들은 하나같이 꿈속에서 바다 아래의 거대한 물고기 그림자를 응시하다가... 비명을 지르며 깨어났다.<br><br>(필체가 어지럽고 조잡스러우며, 종이에는 의미를 알 수 없는 긁힌 자국들이 있다)<br><br><span class=\"italic\">나는 *찬송가*가 내 입에서 흘러나오는 것을 들었다. 바닥에서는 축축한 마찰음이 울렸다. 고대의 피가 여전히 내 몸속에 흐르고 있다. 그분은 바로 여기 계신다. 그분은 어디에나 계신다...</span><br><br>어떤 이들은 가문을 떠나... 수도회의 독실한 신도가 되었고, 어떤 이들은 일곱 언덕으로 멀리 떠나 평생 신앙에 관한 일을 입에 올리지 않게 되었으며, 또 어떤 이는 근처 바다 어귀에 마을을 세워 여러 세력과 모호한 관계를 유지했다... 불쌍한 우리 피살리아, 한때는 권력을 쥐고 동맹도 많았건만, 지금과 같은 처지로 몰락하고 말았다.<br><br><span class=\"italic\">본능적인 공포를 끊어내고... 나는 더 이상 의심하지 않는다. 그분이 곧 ▇▇▇▇이며 ▇▇▇▇이 곧 그분이라는 것을... 두 존재는 본래 하나였다. 이성의 깊은 곳에서 말로 형언할 수 없는 기쁨이 느껴진다.</span><br><br><span class=\"italic\">나의 영광스러운 피살리아. 부족들의 그림자가 다가오고 있다. 그들이 나를 깊은 바다로 인도하리라.</span><br><br><span class=\"italic\">그분이 나를 부르신다... 아... 축복합니다...▇▇▇▇</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『주제넘은 자의 필사본』"
}