{
  "Id": 102802001,
  "ItemId": 72010025,
  "Type": 3,
  "Title": "『아베라르도 금고 전단지』",
  "Text": "금고 전단지 1<br>왜 저희를 당신의 재산을 맡길 고용인으로 선택해야 할까요?<br>강력한 브랜드 영향력 때문입니다!<br>리나시타 최대 은행이자 수십 년의 우수한 역사를 자랑하는 상업은행인 아베라르도 은행은, 오랜 노력 끝에 리나시타 안팎의 다수의 우수 고객 및 금융 업계의 신뢰를 얻었습니다. 강력한 시장성과 브랜드 영향력으로 투자은행 업무 시 강력한 인수·발행 능력을 갖추게 되었습니다. 그뿐만 아니라 전문적인 리나시타 자본 네트워크를 구축하여, 고객이 다양한 시장 운영 수단을 통해 장기적인 발전 전략을 실현할 수 있도록 지원합니다. 리나시타에서는 아베라르도 은행이야말로 당신의 유일한 선택입니다.<br>주석: 알겠어, 리나시타에서 유일한 은행으로, 기념비는 없지만 몬텔리가 보증하니, 맡기고 싶으면 맡기고 말고 싶으면 말아라. 하지만 안 맡길 수 없을 거라는 거군.<br><br>금고 전단지 2<br>왜 저희를 당신의 재산을 맡길 고용인으로 선택해야 할까요?<br>정교한 고객 서비스 네트워크 때문입니다!<br>아베라르도 은행의 고객 서비스 네트워크는 전국적으로 퍼져 있으며, 솔라리스 각지에 해외 지점을 건설하기 위해 노력하고 있습니다. 이를 통해 솔라리스 각지에서 당신의 생활과 소비를 보장하며, 건설 계획에 있는 각지의 지점을 통해 솔라리스 전역의 금융 동향을 신속하게 파악하고, 성장 잠재력이 더 높고 투자 가치가 더 좋은 사업을 찾는 데 도움을 드립니다. 또한, 다양한 고객의 니즈를 충족시킬 수 있는 맞춤형 플랫폼 역할을 수행합니다.<br>주석: 알겠어, 자기네 헬스장이 전국에 퍼질 예정이니 개인 맞춤형 운동 계획을 짜 준다면서 회원권을 추천하는 소리네.<br><br>금고 전단지 3<br>왜 저희를 당신의 재산을 맡길 고용인으로 선택해야 할까요?<br>탄탄한 자금력 때문입니다!<br>아베라르도 은행은 리나시타에서 시가총액 1위를 차지하고 있습니다. 탄탄한 실력으로 강력한 유동성 및 충분한 자본력을 가지고 있어 고객의 다양한 금융 대출 및 인수·발행 등을 확실히 보증해 드립니다. 또한, 뛰어난 리스크 대처 능력을 갖추고 있습니다.<br>금융 사업 외에도 아베라르도 은행은 리나시타 최대 경매 및 컬렉션 프로젝트를 운영하며, 적극적으로 외부 투자에 나서고 있습니다. 또한 자체 팀을 통해 많은 인프라 건설 사업에 참여했습니다.<br>아베라르도 은행은 곧 리나시타의 금융 순환의 중심이며, 매우 강력한 리스크 대응 능력을 자랑합니다.<br>주석: 알겠는데, 난 너무 돈이 많아서 너희 돈은 필요 없어.<br><br>금고 전단지 4<br>왜 저희를 당신의 재산을 맡길 고용인으로 선택해야 할까요?<br>우수한 인재 확보 때문입니다!<br>아베라르도 은행의 내부 동력은 은행 내 다수의 우수 인재에서 비롯됩니다. 저희는 솔라리스 각지에서 풍부한 금융 실무 경험을 가진 전문 인력을 고용하여, 오랜 시간 동안 높은 직업윤리, 적극적인 혁신 정신, 뛰어난 연구 능력, 그리고 탁월한 업무 능력을 가진 우수한 전문가 팀을 육성했습니다. 이 팀은 현재 시장의 다양한 수요에 신속히 적응할 수 있으며, 고객에게 리나시타 최고의 금융 서비스를 제공하고, 가장 전문적이고, 고객의 이익에 부합하는 맞춤형 투자 제안을 통해 당신의 자산을 보장해 드립니다.<br>주석: 알겠어, 솔라리스 전역의 은행 인재는 전부 네가 뽑아갔구나.<br><br>금고 전단지 5<br>왜 저희를 당신의 재산을 맡길 고용인으로 선택해야 할까요?<br>우리의 이름 때문입니다.<br>몬텔리, 우리의 이름은 몬텔리입니다.<br>주석: 알겠다, 내가 몬텔리 사람이니, 내 돈은 여기에 넣어라? 음, 그렇긴 하지...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『아베라르도 금고 전단지』"
}