{
  "Id": 102802007,
  "ItemId": 72010031,
  "Type": 3,
  "Title": "『라군나 오페라 총론』",
  "Text": "라군나 오페라 역사 연구 총서(논평집)<br>라군나 오페라 역사 연구 총서—부족문화 융합과 신앙 체계의 변화에 관하여<br>저자: 데릴로 콘틴<br>신청 과제: 라군나 오페라문화협회 지역급 연구 과제(청년 재단 프로젝트)<br>아비놀륨 아카데미, 라군나, 리나시타<br><br>개요: 본 논문은 최근 라군나와 일곱 언덕 지역의 오페라 문화 기원에 대한 연구 동향과 현황을 정리하였다. 특히 지난 10년간 오페라 학계에서 발생한 「오페라 고고학」 문화 연구의 주요 성과와 발전을 중점적으로 다뤘다. 연구 방법에서는 신 연방의 최근 몇 년간 다각화된 연구 관점과 설정을 참고하였고, 황룡 고고학의 역사 유물 연구 경험을 활용하였다. 사례 선정에서는 고전 래퍼토리와 중요한 역사적 사건을 우선적으로 다뤘다. 연구 결과를 통해 라군나 오페라 민속은 섬 부족의 역사와 생활 문화를 기록하기 위한 서사적 공연에서 유래되었음을 알 수 있다.<br>키워드: 오페라 역사, 문화 연구, 평론, 민속학 연구, 고고학<br><br>...... (중간의 일부 페이지가 찢겨 있다)<br>『아비놀륨 연대기』와 『금빛 가지 이야기』라는 두 핵심 문헌에서는 라군나 오페라의 기원은 수호신 임페라토르에 대한 신앙과 직접적으로 연결되어 있지만 현대 역사 문헌 연구와 오페라 무대, 의상, 분장, 가면 및 소품에 대한 해외 텍스트 번역 기술 연구를 살펴보면, 일상 기록과 민속적 표현이 결합된 오페라의 변천에 대해서는 여전히 연구할 가치가 크다. 번역 텍스트의 변천사를 중심으로 연구를 진행한 민간 간행물을 예로 들어보면, 몬텔리 문화재단의 『번역 속 문화적 특징과 문화 재구성—황룡이 소장한 리나시타 여행기를 중심으로』에서는 과거 생활 속 민속이 오페라 텍스트와 무대 표현으로 전환되는 과정을 다루고 있다.<br><span class=\"font-bold\">아카데미 논평: 황당한 이야기 전문인 재단의 원고는 학교 재단에 투고하지 마십시오. 또한, 최근 식품 안전 문제에 더욱 주의하여 변질된 땡땡게 섭취로 인한 학생들의 정신 이상을 방지해야 합니다.</span><br><br>...... (중간의 일부 페이지가 찢겨 있다)<br>다양한 부족의 유래를 상징하는 의상, 조상과 토템을 상징하는 가면, 그리고 각 부족의 언어는 리나시타 천도 시대의 사람들이 오페라라는 형식을 빌려 카니발에서 충돌하고 소통함으로써 부족을 융합하고 서로 이해를 하기 위한 표현이었다. 각 부족의 민속과 전설은 여러 차례의 편집과 재창작을 거쳐 오늘날 널리 알려진 라군나 오페라의 주된 원형이 되었다.<br><span class=\"font-bold\">멘토 논평: 일부 내용은 지나치게 깊게 파고들지 마세요. 논문은 깊은 바다 수도회의 교화원이 검토할 예정입니다.</span><br><br>코스튬과 무대 발전 고증<br>(이 손으로 직접 쓴 필기는 대부분 찢겨 후기의 흩어진 페이지 몇 장만 찾을 수 있다)<br>후기:<br>이번 연구를 지지해 준 친구들에게 감사드립니다. 제 연구에 소중한 문헌을 제공해 준 분들께도 감사드립니다. 그리고 제 아버지 데랄로 콘틴의 지난 연구에도 감사드립니다. 깊은 바다 수도회가 제게 내린 추방과 모교인 아비놀륨 아카데미의 제적에도 깊은 감사를 전합니다.<br>이 『라군나 오페라 의상과 무대 발전에 대한 고증』은 4년에 걸쳐 진행한 연구입니다. 논문 프로젝트가 시작되고 추방 전날 밤에야 초고를 완성할 수 있었습니다. 이 논문이 계획대로 제 친구들에게 전달될 수 있기를 바랍니다.<br>내일 아침, 저도 제 아버지처럼 순례선에 몸을 싣고 라군나 성을 떠나 수호신의 흔적을 찾아 나설 예정입니다. 축복받으소서, 임페라토르! 제가 살아남는다면, 전지전능한 당신께서 제 길을 밝혀주시기를 소망합니다.<br><br>... 어릴 적, 제 아버지는 떠나시기 전 이렇게 말씀하셨습니다. 「콘틴아, 넌 사람이 무엇인지 아니?」<br>저는 그것이 아버지가 제게 남긴 마지막 말임을 알고 있었기에 전 모르겠다고 대답했습니다.<br>아버지는 이렇게 말씀하셨습니다. 「힘내라, 마리오 콘틴. 사람은 생각하는 해초란다.」<br>그 당시 저는 사람이 왜 해초인지 이해할 수 없었습니다. 그러나 이제 아버지의 말씀이 「생각을 멈추지 말고, 탐구를 포기하지 말라.」라는 뜻임을 조금은 알 것 같습니다.<br>과거 섬나라는 비명 속에서 멸망했습니다. 사람들은 방주에 올랐고 임페라토르의 뜻에 따라 먼바다를 건너 지금의 리나시타 땅에 새로 정착했습니다.<span class=\"font-bold\">천도 시대 사람들은 비명 속에서 사라진 고향과 부족을 기리기 위해 각자의 민족 의상을 입고 조상과 토템을 상징하는 가면을 썼습니다. 따라서, 이 논문의 4장에서 도출된 결론대로 라군나 오페라 문화는 수도회가 약속한 것이 아니라, 리나시타 사람들이 자발적으로 만든 기념과 상징입니다.</span><br><br>우리는 정말로 해초일까요?<br>그렇다면, 시대의 흐름을 따르는 해초와 머리로 생각하려는 해초는 분명히 다를 것입니다.<br>사람들이 수호신 임페라토르의 이름을 찬양하는 이유는 그의 자비와 포용 덕분에 서로 다른 부족들이 융합하고, 각자 대립하는 문화가 오랫동안 공존했기 때문입니다. 수많은 해초들이 하나로 뭉쳐 비명의 해류에 맞서는 의지를 찬양한 것입니다.<br>축복받으소서 , 임페라토르! 당신을 축복합니다! 오늘날 라군나 사람들은 과연 당신의 뜻을 잘 따르고 있을까요?<br>아... 축복받으소서 , 임페라토르. 저는 정말 죽고 싶지 않습니다. 전 살고 싶습니다... 전 또다시 카니발을 보고 싶습니다. 전 너무 무섭습니다. 내일 제발 제가 해초로 변하지 않게 해 주세요!<br><br>월계관과 검 (상)<br>월계관과 검—『금빛 가지 이야기』 속 신성한 의식의 이미지에 대하여<br>학술지명: 라군나 해풍 오페라 사회 연구 논총 에피소드 1<br>분류: 문학 연구, 문학 이론, 라군나 오페라, 금빛 가지 이야기<br><br>오페라 요소는 라군나의 『금빛 가지 이야기』라는, 이 역사적 색채가 풍부하고 원시 신앙 문화의 영향을 깊이 받은 서사시에서 매우 두드러지게 나타난다. 이 오랜 역사를 지닌 시는 우선 천도의 나라 시기 각 부족의 원시 신앙과 문화적 특색을 각 막의 주요 전원극 무대로 삼았다. 이후 임페라토르의 가르침을 따라 이 각각의 이야기들이 하나로 모이기 시작한다. 작가는 각 신의 사자들이 라군나에서 보고 들은 것을 통해 임페라토르의 눈이라는 관망자의 시점을 제공하여, 각 인물이 분명하면서도 고전적이게 오페라라는 의식을 가지고 각자의 역할을 연기하게 했다. 동시에, 전체 작품에서는 신앙과 토템의 공통된 이미지들이 관통하고 있는데, 이는 전통 라군나 오페라 예술 문화의 메타포와 대응한다. 이러한 오페라 요소를 사용함으로써 이 긴 서시를 라군나 관료와 민간 모두에게서 크게 환영받는 고전 작품이 되도록 했다. 그뿐만 아니라 수호신 임페라토르가 전달하는 신탁 이면의 의지와 리나시타 지역 사회 혁명에 대한 작가의 깊은 통찰도 담아냈다.<br>...... (중간의 일부 페이지가 찢겨 있다)<br><br>『금빛 가지 이야기』에서 가장 뛰어나다고 평가받는 장면은 결말 부분인 제3막에서 카니발이 절정에 이르렀을 때이다. 미슬토 반도의 성스러운 숲 이야기, 라군나 성의 수도회 이야기, 테살레오 해저 산맥의 비밀 이야기, 일곱 언덕의 총독 후계자 이야기, 그리고 격투 경기 이야기라는 다섯 개의 이야기가 서로 교차하며 하나의 결말로 만난다. 작가는 복잡하게 얽힌 각 세력 간의 전후 관계를 치밀하게 엮어내며, 역사적 소재를 활용한 대서사적 희비극의 독특한 매력을 선보였다. 제3막에서의 이러한 구성 방식은 이후 다수의 훌륭한 시나리오에 영감을 주었다. 영향력의 관점에서 보면, 오페라 편집 기술이 그 주요 이유로 여겨진다. 극작 이론을 벗어나 분석하면 역사를 재구성한 설계는 문화 변천 과정에서 작품에 시간이 흘러도 변치 않는 문학적 가치를 부여하는 진정한 이유가 되었다.(주: 23)<br>『금빛 가지 이야기』는 처음으로 각 부족의 민간 전설과 수호신 임페라토르의 신탁을 긴밀히 연결한 예술 작품이다.(주: 24) 다섯 가지의 가면이 각자의 신념을 따라 하나로 모일 때, 카니발의 절정 순간이 되면 수호신 임페라토르가 하늘에서 내려와 무대 위의 진정한 선지자(즉, 무대 위의 주인공)에게 월계관을 수여한다. 이와 같은 의식과도 같은 연출은 리나시타 사람들에게 영원한 문화적 요소로 자리 잡았으며, 그 이후 모든 영웅 서사는 「관을 쓰는」 장면으로 마무리되는 것이 정석이 되었다. 이는 영웅이 카니발에서 배우의 역할을 하든, 혹은 무대 뒤에서 극작가의 역할을 하든 마찬가지다.<br><br>월계관과 검 (하)<br>월계관과 검—『금빛 가지 이야기』 속 신성한 의식의 이미지에 대하여<br>학술지명: 라군나 해풍 오페라 사회 연구 논총<br>분류: 문학 연구, 문학 이론, 라군나 오페라, 금빛 가지<br><br>(이어서)<br>『금빛 가지 이야기』와 관련 연구에서는 수호신 임페라토르가 카니발의 절정에서 왜 등장하는지 깊이 있게 다루지 않았다. 과거 아카데미는 카니발 연구 방향에서 「관을 쓴 자」가 리나시타 문명 정신이 가장 투철한 인물이라고 보았다. 그는 수호신과 정신적 공명을 이룬 인물이며, 단순한 연극적 감정이나 다른 목적에 의한 연출이 아니라고 여겼다. 이 이론은 오랜 시간 동안 『금빛 가지 이야기』와 월계관이라는 문학적 이미지를 연구하는 주류 학설로 자리 잡았다. 사람들은 월계관을 최고 영예이자 리나시타의 의지의 상징으로 여겼다. (주: 25)<br>그러나 아카데미 사건 이후 문화 운동이 이어지면서, 「관을 쓴 자」의 상징적 의미와 래퍼토리 연출이 수도회에 의해 수호신의 신탁을 전달하고 통합을 유지한 공로를 인정받는 사람으로 해석되었다. 월계관의 이미지도 뜻을 받든다는 의미가 강해졌다.<br>필자는 이러한 해석에 따라 「「관을 쓴 자」에 대한 선택도 자유에 대한 규율이 아닌가? 『금빛 가지 이야기』 에서 부정당한 존재는? 길들여진 자유는 자유라고 할 수 있는가?」라는 의문이 들지 않을 수 없다.<br><br>...... (중간의 일부 페이지가 찢겨 있다)<br><br>「23」찰리 · 베어벡, 「리나시타 오페라 미학 개혁사」, 아비놀륨 아카데미 문화저널<br>「24」마리오 콘틴 「코스튬과 무대 발전 고증」, 해외문화연구출판사<br>「25」코시모 소렌티노 「『금빛 가지 이야기』 전파 연구」, 라군나 오페라문화협회",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『라군나 오페라 총론』"
}