{
  "Id": 102802006,
  "ItemId": 72010030,
  "Type": 3,
  "Title": "『성서』",
  "Text": "구약 성서 제2장 17절<br>2:17 「성서」 세찬 바람과 폭우 속에서, 사람들은 멀리서 임페라토르의 목소리를 들었다.<br>2:18 「성서」 그분이 말씀하시길, 「너희들은, 동쪽으로 오라」하셨다.<br>2:19 「성서」 임페라토르 수호신께서 비와 거센 파도를 뚫고 한 줄기 빛을 보내시니, 군중들이 그 빛을 따라 안개와 폭풍을 지나갔다.<br>2:20 「성서」 멀리 군도의 등대에서 빛이 흘러나왔으니, 그곳은 따뜻한 기운이 응집되는 곳이며, 향료와 황금 과일나무가 자라는 곳이었다.<br>2:21 「성서」 두려움에 빠지게 하는 잔상이 안개를 몰고 따라왔다. 그가 밟는 곳에는 힘찬 천둥이 쳤다. 사람들의 비명이 끊이지 않았다.<br>2:22 「성서」 임페라토르 수호신께서 말씀하시길, 「내가 너희를 구원하리라」 하셨다.<br>2:23 「성서」 「기원 비콘」이 빛을 발하자, 잔상은 한 줄기 빛이 되어 등대 속으로 사라졌다. 임페라토르 수호신께서 다시 불러내셨을 때는 이미 신의 사자가 되어 있었다.<br>2:24 「성서」 임페라토르 수호신께서 말씀하시길, 「「기원 비콘」의 빛이 비추는 곳에 신의 사자들이 언제나 존재하리라.」하셨다. 「기원 비콘」이 곧 나의 손이요, 나는 리나시타의 등대이자, 수호신 임페라토르이다.<br>2:25 「성서」 이와 같이 그분의 말씀대로 백 년이 흘렀다.<br>2:26 「성서」 모든 신의 사자들은 힘을 펼치며, 신의 뜻을 따랐다.<br>2:27 「성서」 후대 사람들이여, 이들은 임페라토르의 축복과 영혼이다.<br>2:28 「성서」 가족을 사랑하고, 형제를 사랑하며, 이웃을 사랑하듯 신의 사자를 공경하고 사랑하라.<br>2:29 「성서」 이를 위해, 우리는 성사로써 신을 섬기고 감사함을 표한다.<br><br>신약 성서 제5장 2절<br>5:03 「신약 성서」 그분이 신탁을 내리시니, 참나무에 성스러운 글자가 새겨지고, 신탁 속에서 첫 번째 푸른 가지 과일이 자라났다.<br>5:04 「신약 성서」 그 열매는 임페라토르의 지혜다. 열매를 먹으면 눈이 밝아지고, 선악을 구분할 수 있으며, 그분의 잠언을 들을 수 있게 된다.<br>5:05 「신약 성서」 그렇게 지혜로워진다.<br>5:06 「신약 성서」 그분은 <ano=검은 파도>흑조(黑潮)</ano>를 구름 바다로 바꾸시고, 손상된 구름 나무를 정화하셨다.<br>5:07 「신약 성서」 상처를 치유하는 그 나무의 가지는 성스러운 치유의 눈물이니, 상처를 아물게 한다. 구름유향을 맡으면, 신성으로써 인성을 채울 수 있다.<br>5:08 「신약 성서」 그렇게 신을 알게 된다.<br>(다음 두 줄은 누군가가 수정한 것 같아 원래 모습을 알아볼 수 없다)<br>5:09 「신약 성서」 세 번째 성찬은 이제 그분과 함께 하늘로 돌아갔다. 이는 피살리아의 죄이다.<br>5:10 「신약 성서」 그분은 한때 우리에게 ▇▇▇ 손가락 끝을 찌르고, 떨어지는 ▇▇를 성주에 섞으라고 가르치셨다. 그 후에 사람들은 형제처럼 가까워져 차별이 사라졌다고 한다.<br>5:11 「신약 성서」 그렇게 깨달음을 얻고 감사함을 표하게 된다.<br><br>성서: 계시록 제1장 제9절<br>1:09「성서: 계시록」 그날 나폴리의 눈썹과 수염은 모두 흰 양털같이 하얬으며, 그의 눈은 불꽃같았다.<br>1:10「성서: 계시록」 그분은 나폴리에게 등불을 주셨다. 등불은 마치 반짝이는 쇠를 불에 달군 듯했으며, 그 등불의 굉음은 모든 신의 사자들의 목소리였다.<br>1:11「성서: 계시록」 돌아온 나폴리가 등불을 높이 드니, 마치 맹렬한 태양이 빛을 발하는 것 같았다.<br>1:12「성서: 계시록」 <ano=검은 파도>흑조(黑潮)</ano>의 잔상들이 이를 보고 그의 발 앞에 엎드렸다. 그가 오른손으로 모든 이를 위로하며 말하길, 「두려워하지 말라, 나는 임페라토르 수호신의 계시자이다. 나는 처음이요, 마지막이며, 나는 그분의 음성을 듣는 자이다.」라고 하셨다.<br>1:13「성서: 계시록」 나는 한때 죽었다가 다시 살아났으니, 나는 하늘과 저승으로 가는 열쇠를 가지고 있다.<br>1:14「성서: 계시록」 너희가 보는 내 손의 등불, 내 손의 「등불 단말기」는 곧 임페라토르와 연결된 도구이다.<br>1:15「성서: 계시록」 귀 있는 자는 들어라.<br>1:16「성서: 계시록」 나는 임페라토르 수호신 곁의 찬송과 관현악 소리를 들었다. 그가 내게 말하길, 「이리 오라, 내가 장차 반드시 이루어질 일을 네게 보이리라!」 하셨다.<br>1:17「성서: 계시록」 나는 감명을 받고 즉시 그분 앞으로 나아가 바다 위에 놓인 자리를 보았다. 한 신의 사자가 우뚝 서서 큰 소리로 선포하길, 「이 등잔을 이어받아 세상을 비출 자격이 있는 자 누구인가!」라고 하셨다.<br>1:18「성서: 계시록」 나는 눈물을 흘리며 수많은 신의 사자들이 임페라토르의 발아래에 나란히 서 있는 모습을 보았다. 죽임을 당한 것 같은 자도 있었으며, 가시로 가득한 자도 있었다. 천둥 같은 임페라토르의 음성이 말씀하시길, 「너는 이리 오라.」라고 하셨다.<br>1:19「성서: 계시록」 하얀 말의 상체를 보았다. 그분께서 나에게 등불을 향해 기도하도록 명하시니, 사람들이 서로를 알게되니, 승리에 승리를 더하게 되리라!",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『성서』"
}