{
  "Id": 10900007,
  "ItemId": 0,
  "Type": 3,
  "Title": "『모기린 다이닝 가이드·금주를 즐기다·미식편』",
  "Text": "선행 공약의 요청을 받고 여러 번 고민한 끝에 금주의 거리를 돌아다니며 금주의 다양한 음식을 맛보기로 했습니다. 맛 탐구 과정에서도 놀라운 부분이 많았었어요. 그리고 이 놀라움들이 이 작은 책자로 이어져 결국 금주성의 먹거리 지도를 만들게 되었네요. 만약 여러분이 이 책을 보실 때, 「나도 한번 시도해 보고 싶다.」라는 생각이 드신다면, 더할 나위 없이 좋을 것 같군요! 진짜 맛있는 음식의 정수는 입으로 맛보고, 뱃속으로 들어가는 순간이니까요!<br><span style=\"color:#ffd12f;\" class=\"font-bold\">판화반점</span>:☆☆☆☆☆<br>이 책자를 쓸 때, 저는 판화반점의 작은 좌석에 앉아 주변 손님들의 사람 냄새 나는 이야기들을 듣고 있었어요. 막 퇴근한 듯한 순찰관이 불같이 달려들어와 특제 소스 찜닭 1인분, 자소엽무침 1인분, 마라탕 1인분을 주문하더군요. 그 후, 파란 모자를 쓴 그녀의 친구와 차가워 보이는 친구 둘이 들어왔고, 그들은 함께 재미있는 일들에 대해 이야기를 나누기 시작했어요. 순찰관 또한 자신의 지역 순찰관으로서의 하루를 공유했죠. 가장 인상 깊었던 것은 그녀가 슬퍼하던 어떤 소녀와 영웅극에 대해 이야기를 나누다 결국 서로 좋은 친구가 된 장면이었어요. 식사할 때 편안하고 활기찬 분위기를 원하신다면 판화반점이야말로 최고의 선택이랍니다!<br> 여기까지 쓰다 보니 제가 주문한 특제 소스 찜닭도 나왔네요. 이 특제 소스 찜닭은 겉으론 밍밍하고 무미건조해 보여도 고기를 판화반점 특제 소스를 고기의 지방에 충분히 배어들게 버무리면 한입 깨물때마다 육즙이 나와 신선한 향이 느껴집니다. 곁들인 야채 또한 갓 볶은 것이죠. 게다가 성심성의껏 고른 야채 잎은 표면에 얇은 기름이 마치 에메랄드와 같은 빛깔을 뽐낸답니다. 매장에서 특별 조리한 한 알 한 알이 살아있는 볶음밥과 함께 먹으면 그렇게 맛있을 수가 없어요!<br> 한 판 더 주문해야겠어요!<br><span style=\"color:#ffd12f;\" class=\"font-bold\">점보 탕수</span>:☆☆☆☆<br>맛 좋은 음료! 달콤한 꿀물! 금주 요리와 음료를 맛보려면 두 개의 위가 필요합니다! 금주 요리가 왼쪽! 그리고 음료는 반드시 오른쪽에! 음료는 어디서 마시냐구요? 전 점보 탕수를 강력 추천합니다! 일단, 이 점보 탕수는 30년 이상의 역사를 자랑하는 브랜드거든요. 게다가 여전히 맛있고 저렴하죠! 줄서서 이 글을 쓰다 보니 어느새 제 차례가 되었네요! 사람들이 이렇게 줄을 서는 이유는 며칠 전 어린 커플이 음료를 마시러 가게에 왔던 일 때문이라네요. 이 커플이 그날 마침 생일을 보내고 있던 자리에 사장님이 기쁜 마음으로 특제 음료 한 잔을 제공했고, 두 사람이 마신 후 연거푸 칭찬하자 사장님이 이 신제품을 원 플러스 원으로 출시했다고 합니다. 하지만 저처럼 혼자 음료를 마시러 왔는데, 두 잔을 들고 있으면 슬프지 않겠어요? 음료는 돈 주고 사면 되지만 친구는 구하기 어려운 법이니까요. 이 맛있고 달달한 음료수는 결국 저 혼자 잔뜩 마셔야겠네요!<br><span style=\"color:#ffd12f;\" class=\"font-bold\"> 육선찻집</span>:☆☆☆☆<br>차를 마시며 이야기를 나누고 싶을 땐 육선찻집! 용기 있는 도전을 하고 싶을 때도 육선찻집! 육선찻집의 비터베리차는 뚜렷한 쓴맛이 특징입니다. 그리고... 이 쓴맛이 인생을 되돌아보게 만든다고나 할까요? 하지만 이 비터베리차는 비록 맛은 쓰지만 오래 먹을수록 약간의 단맛이 느껴지는 게, 정말 일품이에요!<br>게다가, 판화반점의 시끌벅적한 분위기에 비해 육선찻집은 훨씬 더 여유로운 분위기를 느끼실 수 있습니다. 리클라이닝 의자, 보드라운 부채, 가득 따른 차 한 잔, 반나절 동안 한가롭게 앉아 구름과 사람 구경 하기에 아주 딱입니다!<br><span style=\"color:#ffd12f;\" class=\"font-bold\">변정요리</span>:☆☆☆☆☆ <br>...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "금주성 - -494, 1108, 17"
}