{
  "Id": 22010107,
  "ItemId": 0,
  "Type": 3,
  "Title": "서문의 도서관 회고록",
  "Text": "<span style=\"color:#ffd12f;\" class=\"font-bold\">서문의 도서관 회고록 · Ⅰ</span><br>(아마도 이미 은퇴한 줄리아 성직자가 쓴 개인 회고록인 걸로 보인다. 대부분의 페이지는 이미 산실 되었다)<br><br>그날, 어느 낯익은 얼굴이 서문의 도서관 책장 앞에 서 있었다. 나는 젊었을 때처럼 그의 어깨를 톡톡 쳤다. 안드레아가 돌아서며 나를 알아보더니 낮은 목소리로 「선생님」이라 불렀다. 내 기억 속 그는 마지막으로 헤어질 때 모습 그대로인데, 어느새 몇 해가 흘러 있었다. 그는 나를 만나러 특별히 찾아온 것이었다. 우리는 다른 사람들을 방해하지 않을 만한 장소로 자리를 옮겨 옛이야기를 나누었다.<br><br>안드레아는 주 외 성직자로 여행한 이야기를 들려주었다. 라군나를 떠난 그는 수호신의 복음을 안고 리졸리와 일곱 언덕, 릴리랜드 등 여러 지역을 방문했다. 신앙이 충만한 곳이든 부족한 곳이든, 부유한 곳이든 가난한 곳이든, 모두 눈에 담았다. 그 여정은 분명 고되면서도 놀라운 경험이었을 것이다. 그의 얼굴에 새로 생긴 주름과 상처에서 알 수 있듯, 더 이상 열정만 가득한 청년이 아니었다. 신앙과 이상이 그를 마치 세월의 풍파를 겪은 기사처럼 단련시켰다.<br><br>그러나 이어지는 고해는 신앙도, 이상도 아닌 한 무능한 아버지가 딸에게 품은 죄책감이었다. 그것은 성직자가 가져서는 안 될 후회였기에 나는 수호신을 대신해 그를 용서하진 않았다. 거대한 상징들이 여전히 그의 눈동자에서 맴돌았고, 분명 그는 여전히 각지를 순례하며 무능한 아버지이자 이타적인 성직자의 역할을 계속할 것이었다.<br><br>그리하여 나는 그에게 이 회고록을 집필 중인 사실을 언급했다. 아비놀륨에서, 이 자르곤 가든에서 마주쳤던 수많은 일들을 기록할 것이며, 비록 대부분 하찮은 일들이지만 모두 내가 살아가는 시대의 생생한 사례들이기 때문이다. 누군가는 이 역사의 구석진 곳들을 기억해야 한다. 수호신께서는 우리에게 세상을 비추는 등대가 되라고 가르치셨지만, 동시에 주변을 비추는 것도 잊지 말라 하셨다.<br><br><span style=\"color:#ffd12f;\" class=\"font-bold\">서문의 도서관 회고록 · II</span><br>...<br><br>어느 평범한 폐관일, 낡은 책을 끼고 서재 밖 플랫폼을 지나가던 나는 문득 구경꾼 무리에 휩쓸려 들어갔다. 눈을 뗄 수 없는 검술 대결이 벌어지고 있었다. 인권의 검이 카단토의 흉갑을 스치면서 성녀와 그녀 에코의 대결은 막을 내렸다.<br><br>카단토가 공손하게 무릎을 꿇으며 패배를 인정하자, 숨죽이고 있던 군중은 열광적인 환호를 터뜨렸다. 그때 한 성직자가 초록색 머리의 소녀를 데리고 내 옆을 지나갔다. 평민 차림의 그녀는 만개한 폭죽 봉선화를 꽉 안고 있었는데, 꽃다발이 그녀의 키를 거의 넘어설 정도였다.<br><br>성녀에게 바칠 꽃다발인가 보다라고 생각했다. 성녀가 아비놀륨에서 연수를 시작한 후, 신도들은 먼 길을 마다하지 않고 이곳을 찾아와 신의 은총을 입은 소녀를 뵙고자 했다. 그러나 그 소녀는 성녀에게 고개만 끄덕인 채 꽃다발을 안고 다른 방향—— 카단토가 있는 곳으로 걸어갔다.<br><br>예상 밖으로 소녀는 꽃다발을 카단토를 향해 내밀었다. 성직자의 설명을 듣고서야 우리는 얼마 전 카단토가 아비놀륨 외곽에서 잔상의 습격을 받은 한 가족을 구한 사실을 알게 되었다. 거대한 에코 기사는 여전히 무릎 꿇은 채로 침묵을 지키고 있었다. 그는 아마도 눈앞의 인간이 꽃을 건네는 의미를 이해하지 못했거나, 혹은... 이런 감사를 받을 자격이 없다고 생각하는 듯했다.<br><br>「내가 없는 사이에 그런 일을 했었군... 」 성녀가 밝은 미소를 지었다. 「카단토, 그 꽃을 받아들여. 넌 충분한 자격이 있어」<br><br>기사는 여전히 아무 말이 없었지만, 거대한 검을 내려놓고 두 손을 내밀어 꽃다발을 받아들였다. 소녀는 바로 안기며 기사의 차가운 갑옷에 매달렸다. 카단토는 여전히 말없이 몸으로 소녀의 감사와 흥분의 눈물을 받아들였다.<br><br>카단토... 많은 이들이 말하듯 성녀의 시종이자 견고한 방패이지만, 동시에 사람들을 지키는 날카로운 칼이기도 했다<br><br><span style=\"color:#ffd12f;\" class=\"font-bold\">서문의 도서관 회고록 · III</span><br>...<br><br>은퇴할 때가 가까워진 어느 날. 서재 안 시간은 조용히 흘러가고 있었다. 나는 더 이상 파란만장한 일은 없으리라 여겼다.<br><br>「안녕하세요... 이 책을 보고 싶은데요. 여기서 등록하면 되는 건가요?」<br><br>소심한 목소리와 함께 내 앞에 놓인 것은 성녀의 초상이 인쇄된 위인전이었다. 고개를 들자 연보라색 곱슬머리의 어린 소녀가 보였다. 눈꼬리 아래 점이 있었고, 몸집은 왜소했으며 피부는 투명할 정도로 하얬다. 마치... 오랫동안 햇살을 보지 못한 것처럼.<br><br>「서재 안에서는 자유롭게 열람하셔도 되지만, 책은 보고 나서 제자리에 돌려놓는 거 잊지 말아요」 나는 이 엄숙한 서재 분위기와 어울리지 않는 소녀를 놀라게 하지 않으려 최대한 부드러운 말투로 말했다.<br><br>소녀는 아비놀륨의 학생이 아니었지만, 그후 한동안 서재에 자주 모습을 드러냈다. 원형 책장 사이를 걸어 다니며 책을 한 권 집어 들면 조용히 반나절을 읽곤 했다. 가끔 특정 책을 찾아달라고 부탁하기도 했는데, 난해한 신학 서적부터 바다와 약제에 관한 두꺼운 전문 서적까지—— 모두 그 나이대 취향이라 보기 어려운 것들이었다. 도움을 주는 횟수가 늘어나며 우리는 점점 친해졌다. 알고 보니 그녀는 친척을 따라 아비놀륨에 온 것이었고, 어른들은 각자 할 일이 바빠, 비교적 안전한 서재에 그녀를 맡겨둔 것이었다.<br><br>소녀의 떠남은 그녀의 방문처럼 갑작스러웠다. 그날 오후, 그녀는 마음속 깊은 곳에서 무언가를 느낀 듯 손에 들고 있던 책을 다시 제자리에 꽂았다. 그 책은 라군나의 성녀 전통을 연구한 것이었고, 나도 기억하고 있던 책이었다. 황혼의 노을빛이 서재 입구에 기다란 그림자를 드리웠다. 아마도 그녀의 보호자가 온 모양이었다.<br><br>「그동안 돌봐주셔서 감사합니다」 그녀는 내 앞에 와서 억지로 웃음을 지어 보였다. 「칸타렐라... 전 칸타렐라 · 피살리아라고 해요」<br><br>피살리아라는 성씨는 많은 것을 말해주었다. 소녀의 늦은 자기소개, 말속에 담긴 슬픔, 문을 바라보며 얼굴에 스쳐 간 우울함까지 모두... 나는 일어나 그녀의 손을 잡았다. 적어도 이 문까지 걸어가는 동안에는 그녀가 외로움을 느끼지 않게 하고 싶었다",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "영예의 방 · 유적 - 632, 347, 559"
}