{
  "Id": 310000301,
  "ItemId": 70139317,
  "Type": 3,
  "Title": "『파일: 캡슐 사탕 백신과 잔상류 전투』",
  "Text": "요약: 피열은 효과적인 치료 방법이 없지만 구강 접종을 통해 효과적으로 예방할 수 있는 급성 전염병으로, 6세 이하 어린이에게 주로 발병한다. 피열 바이러스는 전염성이 매우 높고, 증상이 매우 심각하며, 주요 증상은 발열, 심각한 근육 통증 및 불규칙한 근육 위축이다. 의료과는 특별 팀을 구성하여 새로운 감쇄 살균 백신을 개발하였고, 이는 <span style=\"color:#ffd12f;\">6월 16일 오후 3시에</span> 3상 임상시험을 통과하였다. 이 결과는 백신의 면역 효과가 좋다는 것을 보여준다. 이 개요는 이 백신의 연구 진행 상황을 요약하고 분석하여, 더 깊은 연구에 참고할 수 있게 하는 것이 목적이다.<br><br>  1 피열 의사 바이러스에 기반한 중화 항체 검사 방법의 초기 적용<br>  2 피열 감쇄 살균 백신 주사의 임상 효과<br>  3 구강 피열 감쇄 살균 백신 \"캡슐 사탕\"의 임상 시험 보고<br>  ……<br>첨부 1 임상 시험 참가자 등록 파일 (1)<br><br>등록 번호: CTR302001<br>이름: 상리효<br>성별: 여성<br>나이: 29<br>건강 상태: 건강하며, 유전병이 없다.<br>시험 단계: 1상 임상 시험<br><br>등록 번호: CTR302002<br>이름: 상리요<br>성별: 남성<br>나이: 7개월<br>건강 상태: 건강하며, 유전병이 없다.<br>시험 단계: 1상 임상 시험<br> ……<br>과원 메시지: 상리 선생님... 정말 괜찮나요？<br>답변: 해야 할 일이다, 나와 아이부터 시작하자.<br><br>관련 파일<br><span style=\"color:#ffd12f;\">감염 상황 보고: 4월 피열로 인한 마비 사례가 2178건에 달하며, 사망자는 165명이다.<br>화서연구원 의료과는 피열 백신 연구팀을 구성하였고, 수석 상리효가 총 책임자로 임명되었다.<br>금주 잔상류가 폭발하였고, 운송 노선이 중단되어, 의료 물품이 전달되지 못하고 있다.</span><br><br>제목: 구강 피열 감쇄 살균 백신 「캡슐 사탕」의 대량 생산 품질 표준 및 운송 개요<br>보고자: 화서연구원 의료과 삼급 과원<br>보고 번호: MD-E0510<br>요약: 비명이 터지자, 금주는 황룡이 잔상류를 막는 전선의 중요한 장소로 먼저 피격되었다. 잔상류는 맹렬하게 몰아치고, 야귀군이 성 밖에 배치되어, 죽어라 막고 있지만, 전선과 후방의 운송 노선이 장기간 차단되어, 백신의 저장 조건과 운송 조건이 엄격하고, 의료 물품이 전달되기 힘들다. 의료과가 개발한 두 번째 세대 캡슐 사탕 형태의 백신은 첫 번째 세대 액체 백신에 비해 안정성이 더 높고, 저장 및 운송의 어려움이 더 적으며, 어린이가 더 쉽게 섭취할 수 있다. 이 보고서는 이 백신의 대량 생산 품질 표준 및 전쟁 시 의료 물품 운송 상황, 백신을 포함하여, 기록하고 있다.<br><br>  1 백신 대량 생산 품질 표준<br>  2 백신 저장 및 운송 관리 규정<br>  3 백신 운송 현황<br><br>  두 번째 세대 캡슐 사탕 형태의 백신 운송 냉장차는 온도 모니터링 장비가 장착되어 있으며, 운송 기간 동안 전문 기술인이 동행해야 한다. 그러나 잔상 채의 영향으로, 금주의 주 운송 노선이 중단되어, 도시 안의 전염병이 매우 심각하고 긴급하다. 백신이 시간 내에 도착할 수 있도록 보장하기 위해, 의료 물품을 7팀으로 나누어 포화 운송을 실시하였다. 운송 경로가 경사가 가파르고, 무음구역을 피할 수 없을 수도 있기 때문에, 운송 전 과정에 공명자가 동행하고 도움을 주어 물품이 원활하게 도착할 수 있도록 해야 한다. 8월 5일까지, 백신의 유효기간 내에 성공적으로 도착한 운송 팀은 한 팀뿐이었고, 이 운송 팀에 동행한 공명자는 경로 중간의 잔상 채를 청소하고, 새로운 운송 노선을 성공적으로 개설하였다.<br> ……<br><br>첨부 2 운송에 참여한 공명자의 검사 보고서<br><br>31번 과원 메시지: 이 검사 보고서에 대해... 그 물품을 성공적으로 도착시킨 공명자가 그렇게 고강도의 전투를 겪었는데도, 그의 파형은 믿을 수 없을 정도로 안정적이다. 이 데이터는 인상적이다. 나는 이를 어디서 봤다고 확신하고 있지만, 데이터 베이스에 등록된 공명자 중에는 이 사람과 특징이 같은 사람이 없다. 이건 어떻게 된 일이지?<br><br>31번 과원 메시지2: 찾았다. 그의 데이터는 이전에 우연히 본 『제1호 공명자 보고서』와 매우 유사하다. 그때는 아직 공명자 검사 보고서의 관련 표준이 통일되지 않았기 때문에, 그 보고서는 현재의 데이터 베이스 분할에 포함되지 않았다. 나는 그것을 표시하고 처리 대기 구역에 두었으니, 이 공명자의 상황을 빨리 확인하고 다시 분류하라. <br><br> (P.S 나는 건강 상태 때문에 상급자에게 휴가를 받았으니, 상기 관련 업무는 34번에게 맡기고, 내일 이를 이행할 예정이다.)<br><br>34번 과원 메시지: 미년... 건주 때의 파일... 이건 아니지, 두 보고서가 같은 사람이라면, 이 시간 간격은 너무 길지 않나? 이는 역사에 존재해야 하는 인물 아닌가? 31번이 회복되어 돌아올 때 다시 물어봐야겠다. 이 보고서는 일단 내게 두겠다. 지금 모든 병원이 바쁘고, 그는 이미 3일 동안 밤새 일하고 있는데, 더 이상 제대로 쉬지 않으면...",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "『파일: 캡슐 사탕 백신과 잔상류 전투』"
}