{
  "Id": 311000009,
  "ItemId": 0,
  "Type": 3,
  "Title": "해안 외근 보고",
  "Text": "<span class=\"font-bold\">『검은 해안 흑화집사 외근 보고서_NO.10826』 보고자: 아리우스토</span><br><br>리나시타로 이동하는 흑화집사 여러분들께서는 특히 라군나에서 임무 수행 시 다음 규칙들을 반드시 준수하시기를 바랍니다. 그렇지 않을 경우로 인한 결과는 책임지지 않음을 알려드립니다.<br><br>1. 리나시타는 전통적인 의미의 정치적 중심지가 존재하지 않으며, 지역을 기반으로 형성된 문화 공동체에 가깝습니다. 현재 리나시타는 도시 분할 통치 제도를 채택하고 있습니다. 검은 해안의 흑화집사들께서 리나시타로 가시고자 한다면, 남부 항구도시 「라군나」는 반드시 거쳐야 하는 경유지입니다. 검은 해안과 리나시타 사이의 해역은 「폭풍 바다」라고 불리며, 파도가 거세고 폭풍우가 자주 발생하는 위험 지역입니다. 검은 해안에서 라군나로 가는 안전한 항로는 단 하나뿐임을 기억하시기를 바랍니다. 만약 항로를 이탈하셨다면, 즉시 귀항하시기를 바랍니다.<br><br>2. 리나시타 해역에는 기이하고 다양한 수생 잔상들이 존재합니다. 하지만 현재 인간은 해양에 대한 지식이 전체의 1/10도 되지 않습니다. 따라서 폭풍 바다에서 어떤 존재를 만나더라도 당황하지 마시고 침착함을 유지하시기를 바랍니다. 다만 주의하실 점은, 그들이 잔상인 이상, 인간처럼 일관되고 완전한 문장을 말할 수는 없다는 점입니다. 바닷속 물고기 그림자와 대화하지 마시고, 가까이 가지도 말며 절대 만지지 마십시오. 그것이 당신을 발견하고 빠르게 접근해 올 때는 더욱 주의하셔야 합니다. 발견 즉시 최대한 빨리 도망치시기를 바랍니다.<br><br>3. 라군나는 해상 도시이며, 리나시타 중 수호신과 가장 밀접한 관계에 있는 도시입니다. 이곳은 수호신을 신앙의 신으로 믿고 스스로를 「수호신의 대변인」이라 칭하는 「깊은 바다 수도회」가 자리하고 있는 곳이기도 합니다. 수호신 임페라토르는 라군나 사람들에게 「신」과 동등한 존재입니다. 사람들은 그분의 업적에 감사하며 도시 곳곳에 여러 개의 수호신 조각상을 세웠습니다. 이 수호신의 조각상 앞에서는 고개를 숙이고 눈을 낮추며 겸손하고 공손한 태도를 유지해야 합니다. 그리고 절대로 조각상을 30초 이상 바라보아서는 안 됩니다.<br><br>4. 라군나의 피자에는 트로피칼이 들어가지 않습니다. 트로피칼 피자는 피자가 아닙니다. 절대 라군나의 레스토랑에서는 트로피칼이나 드래곤베리를 피자 위에 첨가하지 마십시오. 이것은 매우 중요합니다! 꼭 명심하시기 바랍니다!<br><br><span class=\"italic\">*의견 1: 애초에 너를 마음의 영역 같은 걸 조사하라고 보내지 말아야 했어! 또 이런 규칙 괴담 같은 걸 쓰면 보고서를 다시 쓸 줄 알아! 성과금은 꿈도 꾸지 마! 작성자: 안개 같은 남자</span><br><span class=\"italic\">*의견 2: 바다에서 사는 사람들이라면… 라군나 사람들도 산호덮밥을 좋아하려나?  작성자: 할 말이 없다! 메에~</span><br><br>이 내용은 모두 제 개인적인 경험에 기반하며, 하나하나가 모두 피땀으로 맺힌 결과입니다!<br>본론으로 돌아가서, 앞서 언급했듯이 라군나 성은 공공 에코뿐만 아니라 「신앙」으로도 유명합니다. 깊은 바다 수도회는 수호신을 중심으로 하는 신화 체계를 구축하여 비명 이후의 세상을 설명하고, 도시의 크고 작은 일들을 보조하고 있습니다. 하지만 제가 보기에 수도회의 신앙은 맹목적인 것이 아닙니다. 깊은 바다 수도회의 신화 체계는 테티스가 구축한 세계관과 상당히 많은 공통점을 가지고 있습니다.<br>리나시타를 가장 먼저 세운 사람들은 비명과 이상 현상으로 인해 고향을 떠날 수밖에 없는 망명자들이었습니다. 이들은 수호신의 인도로 리나시타에 도착해 이곳에 터전을 마련했습니다. 유랑민들의 출신, 문화, 신념은 매우 다양했으며, 아마도 라군나의 종교와 정치 제도는 신앙을 서사 포인트로 삼아 사람들을 단결시키고 문명을 빠르게 정착시키기 위한 필요에 의해서 만들어졌을 것입니다. 흑화집사님들께서는 라군나의 다양한 의례와 관습에 대해서는 변증법적으로 바라보시기를 바랍니다.<br><br>저는 리나시타에서 태어났지만, 검은 해안에서 오랜 기간 근무하며 고향을 떠나 있었습니다. 고향에 일어날 수 있는 변화에 대해서는 어느 정도 예상했지만, 그 변화의 정도는 제 예상을 훨씬 뛰어넘었습니다. 특히 깊은 바다 수도회는... 하지만 라군나 성에서 깊은 바다 수도회의 절대적인 지위를 고려할 때, 저는 후배들에게 수도회와의 관계에서 최대한 우호적인 태도를 유지하고, 현지 교리를 존중하며, 그들과 직접적인 충돌을 피할 것을 권고합니다.<br>또한, 흑화집사님들께서는 깊은 바다 수도회가 검은 해안에 대해 보여준 태도를 고려하여, 라군나에서 임무를 수행할 때 가능한 한 신중하고 은밀하게 행동해야 해야 합니다.<br>후배 흑화집사 여러분, 아래와 같은 말들을 기억하길 바랍니다. 이 말들은 제가 수도회의 성전에서 익힌 말들로, 여러분이 수도회와 빠르게 친숙해지고 그들의 신뢰를 얻는 데 도움이 될 것입니다. 제가 모범을 보이겠습니다. 익혀두면 매우 유용한 말들입니다.<br><br>“아! 위대한 검은 옷의 주인이시여! 검은 해안의 창시자이자 관리자시여! 당신과 같은 재능과 능력을 갖출 수 있기를 바라옵고, 최선을 다해 당신을 섬기겠나이다!”<br>“탐욕에 물든 쿠 · 머니여! 노동의 대가를 계산하려는 자는 정의로운 신의 전당에서 참회함이 마땅하나이다!”<br>“파수인을 찬미하나이다! 검은 해안의 수호자여! 무한한 우주의 별빛이 빛나고, 수많은 악이 흔적도 없이 사라졌나이다! 당신의 빛이 저희를 인도하시니, 저희는 구원을 믿나이다!”<br><br><span class=\"italic\">* 의견 1: 그렇다고 해도, 보고서 기한을 연기할 수는 없어요. 작성자: 파수인</span>",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "잔상관측소 - 3017, 952, 2"
}