{
  "Id": 311000011,
  "ItemId": 0,
  "Type": 3,
  "Title": "<span class=\"font-bold\">『성녀 플뢰르 드 리스의 숭고한 희생(미완성 원고)』3막 1장</span>",
  "Text": "깃발과 북소리에 따라 플뢰르 드 리스, 브랜드 및 모든 성직자들이 각각 성물을 들고 있다.<br><br><span class=\"font-bold\">플뢰르 드 리스</span>: 이제 <ano=검은 파도>흑조(黑潮)</ano>가 잠시 걷히고, 마침내 리나시타는 숨을 돌릴 기회가 생겼습니다. 오랜 세월 동안 굳게 지킨 성직자들에게 감사의 말을 전합니다.<br><br><span class=\"font-bold\">브랜드</span>: 성녀의 말씀 과분합니다. 우리는 당신의 병사일 뿐만 아니라 수호신의 병사입니다. 리나시타가 이미 위험에 처해 있는데, 우리가 어찌 구차하게 살 수 있겠습니까? 게다가 당신은 몸소 무장한 채 절 이끌며 <ano=검은 파도>흑조(黑潮)</ano>를 막아냈고 중상을 입었음에도 물러서지 않았습니다. 당신은 성직자의 고결함과 충절을 가졌을 뿐만 아니라, 전사의 두려움을 모르는 자세와 용감함을 가졌습니다. 우리 역시 당신의 몸짓에 감명받아 목숨을 바쳐 충성을 다할 것입니다.<br><br><span class=\"font-bold\">브랜드</span>: 다만, 북쪽에서 약간의 서광이 비치려는 순간, 무자비한 <ano=검은 파도>흑조(黑潮)</ano>가 거칠게 몰려왔습니다. 그것은 흡사 비열한 야수처럼, 잔인하게 우리의 땅을 갊아 먹었습니다. 병사들은 용감히 저항했지만 순식간에 밀려오는 조수에 모두 파묻혔습니다. 비록 조수는 잠시 물러갔지만, 언제 다시 올지 모르는 운명처럼 덧없고 반복적입니다. 이대로 가다가는, 저의 기력이 유지되지 못할까 두렵고 걱정됩니다...<br><br><span class=\"font-bold\">플뢰르 드 리스</span>: ...어쩌면, 이 일은 아직 기회가 있을지도 모릅니다.<br><br><span class=\"font-bold\">플뢰르 드 리스</span>: 얼마 전까지만 해도, 나는 <ano=검은 파도>흑조(黑潮)</ano>의 침식으로 인해 부상을 입고 혼수상태에 빠졌습니다. 비참하고 괴로운 악몽이 사흘 밤낮으로 나를 괴롭히며, 심연으로 떨어져 돌아오지 못하는 심정을 가르쳐 주었죠. 희미한 빛 한 줄기는 그가 우리에게 신탁을 내리실 때처럼, 더없이 자비로운 말씀으로 내 영혼을 어루만지고 어둠 속에서 저를 깨웠습니다. 그는 저에게 신의 몸에 난 상처가 회복되지 않으면, <ano=검은 파도>흑조(黑潮)</ano>는 영원히 멈추지 않을 것임을 알려 주었습니다. 그리고 그의 상처는 그 힘을 가진 사람과 그가 연결되어야만 치유될 수 있다고 하셨죠. 그리하여 그는 제게 동쪽으로 향하게 하였고, 안갯속에 있는 높은 하늘의 자리에 도달하게 하였습니다. 이렇게 <ano=검은 파도>흑조(黑潮)</ano>의 위험을 해결할 수 있었습니다.<br><br><span class=\"font-bold\">브랜드</span>: 임페라토르여! 당신의 말씀대로라면, 만약 당신이 이미 수호신의 힘과 통하고, 연결되었다면... 설마 예언 속의 선지자가 이미 우리 곁에 강림했다는 말입니까!<br><br><span class=\"font-bold\">플뢰르 드 리스</span>: 수호신의 이름 아래, 저는 감히 이 일을 말할 수 없습니다. 제가 신탁을 받고 즉위한 날, 수호신은 저에게 선지자의 일에 대한 사실을 알려주지 않았습니다.<br><br><span class=\"font-bold\">브랜드</span>: 성녀시여, 당신은 이미 수많은 밝은 일을 행하여 물과 불에서 사람들을 구하였고, 세상의 염원을 하늘에 전달하여 듣게 하였습니다. 이에 저희도 감사의 정성을 담아 당신을 성녀라고 존칭합니다. 우리의 눈에 당신은 이미 그 신이 내린 자와 다를 바 없습니다.<br><br><span class=\"font-bold\">플뢰르 드 리스</span>: 어찌 되었든, 이 일은 수호신과 관련이 있습니다. 저는 이미 그 높은 하늘의 자리가 어디에 있는지 알고 있습니다. 반드시 성녀의 직분을 다하여 그곳으로 빨리 가야 합니다. 이 <ano=검은 파도>흑조(黑潮)</ano>에 의해 리나시타가 멸망하지는 않겠지만, 그렇다고 더 많은 희생을 감수할 수는 없습니다.<br><br><span class=\"font-bold\">브랜드</span>: 확실히 그렇군요! 부대! 즉시 출발 준비를 마치고 성녀를 호송하겠습니다!<br><br><span class=\"font-bold\">플뢰르 드 리스</span>: 그러지 않으셔도 됩니다. 북방에는 여전히 <ano=검은 파도>흑조(黑潮)</ano>가 만연해 있으니, 수비대의 힘은 민중의 안위를 지키는 데 더 많이 투입되어야 합니다.<br><br><span class=\"font-bold\">브랜드</span>: 하지만...<br><br><span class=\"font-bold\">플뢰르 드 리스</span>: 이것은 수호신이 제게 맡긴 사명이며, 우리에게는 각자의 길이 있습니다. 이것이 험난한 여정이라 한들... 저의 종착점은 바로 거기에 있습니다. 만일 제가 가거든 수도회의 일은 여러 성직자들이 논의하세요. (내부 성직자들의 울음소리)<br><br><span class=\"font-bold\">플뢰르 드 리스</span>: 슬퍼할 필요 없습니다. 이것이 제가 가야 할 길입니다. 만약 모든 것이 순조롭다면, <ano=검은 파도>흑조(黑潮)</ano>도 머지않아 완전히 물러날 것이고, 리나시타는 다시 일어날 것입니다. 그때가 되면, 무겁고 애처로운 추모보다, 일반 대중의 즐거운 노랫소리를 듣고 싶습니다. 그건 수호신께서도 마찬가지실 겁니다. (빵긋 웃는 모습)<br><br><span class=\"font-bold\">브랜드</span>: 삼가 명을 받들겠습니다. 만약 당신이 동쪽으로 가고자 한다면, 펜리코 성직자가 경비대 일부를 이끌고 그곳에 주둔하고 있습니다. 그때가 되면, 그가 당신을 도울 겁니다.<br><br><span class=\"font-bold\">플뢰르 드 리스</span>: 보세요, 해가 또 밝았습니다. 밤이 아무리 길어도 낮은 올 것입니다! 한때는 우리도 울었지만, 내일의 우리는 여전히 노래할 겁니다. 앞으로도 우리는 여전히 영혼의 깨달음을 높이기 위해 노력하며 살아갈 겁니다. 이것은 리나시타인의 가장 귀중한 재산이며, 또한 인류의 가장 날카로운 무기입니다. 부족함 없는 의지, 드높은 믿음, 그리고 끊임없는 희망! (하)<br><br><span class=\"font-bold\">브랜드</span>: 당신의 검이, 비호를 받아 폭풍을 가라앉히고, 조수를 가르길 바랍니다! (아래와 같음)<br><br>——계속<br><br>작성자 비고:<br>이 연극은 아직 완결되지 않았으며 많은 텍스트가 여전히 다듬어져야 한다. 하지만 아둔한 사람들에 의해 웃음거리가 될까 두렵다. 역사의 기록에 따르면, 성녀는 먼 길을 떠난 후, <ano=검은 파도>흑조(黑潮)</ano>는 며칠이 지나지 않아 완전히 사라졌다. 그러나 성녀는... 영원히 우리의 곁을 떠나 신의 품으로 돌아갔다. 결국 성녀는 자신의 힘을 다해 숭고한 희생으로 <ano=검은 파도>흑조(黑潮)</ano>의 지속됨을 억제했다는 설이 있다. <br>역사 속의 부족한 부분이 사람을 가장 상념하도록 만든다. 그 선지자는 도대체 무슨 이름일까? 성녀는 과연 예언 중의 선지자일까? 성녀가 떠난 후 도대체 무슨 일이 일어난 걸까? 전설 속의 높은 하늘의 자리는 존재할까? 또 어떤 것이 수호신을 상처 입혀 오랫동안 아물지 못하게 할 수 있을까... 이러한 진신들에 대해 저자는 여전히 곰곰이 생각하고 있다. 이야기는 항상 사람에 의해 편찬되며, 이 편도 역시 한 부분의 권위자로서 체계를 갖춘 학설이다. 역사적 사실에 대해 더 많이 알고 있는 사람이 있다면 비평하고 시정해 주길 바라며 먼저 작가로서 감사의 말을 올린다",
  "Picture": [],
  "Audio": "",
  "Background": "",
  "EntryAudio": "",
  "ExitAudio": "",
  "Source": "Interaction Point"
}